<unk>	0
<s>	0
</s>	0
▁이	-0
했다	-1
▁“	-2
▁사	-3
으로	-4
▁1	-5
에서	-6
▁경	-7
▁있	-8
▁대	-9
▁2	-10
▁A	-11
▁등	-12
▁수	-13
▁지	-14
▁전	-15
▁것	-16
▁주	-17
▁조	-18
혐의	-19
▁경찰	-20
▁혐의	-21
▁‘	-22
▁한	-23
씨는	-24
▁아	-25
▁기	-26
▁있다	-27
▁받	-28
하고	-29
▁부	-30
▁보	-31
▁피	-32
▁가	-33
▁정	-34
▁관	-35
▁검	-36
▁선	-37
▁것으로	-38
▁의	-39
▁공	-40
▁서	-41
▁인	-42
▁위	-43
에게	-44
▁자	-45
▁신	-46
▁중	-47
▁재	-48
▁지난	-49
▁상	-50
▁않	-51
▁구	-52
▁국	-53
▁오	-54
▁여	-55
▁3	-56
됐다	-57
하는	-58
▁제	-59
▁고	-60
▁범	-61
▁시	-62
▁B	-63
▁유	-64
▁20	-65
▁김	-66
▁피해	-67
▁다	-68
▁성	-69
▁수사	-70
▁밝	-71
기사	-72
▁사건	-73
▁방	-74
..	-75
▁없	-76
...	-77
▁그	-78
▁법	-79
▁진	-80
▁재판	-81
▁주요	-82
▁혐의로	-83
▁내	-84
▁조사	-85
▁5	-86
▁주요기사	-87
▁불	-88
▁검찰	-89
▁서울	-90
▁일	-91
▁확	-92
▁발	-93
졌다	-94
▁알	-95
▁나	-96
▁당	-97
▁해	-98
▁강	-99
혔다	-100
▁입	-101
이다	-102
▁모	-103
▁동	-104
▁4	-105
▁반	-106
▁하	-107
▁말	-108
▁소	-109
라고	-110
▁선고	-111
▁도	-112
씨가	-113
경찰	-114
▁남	-115
▁마	-116
면서	-117
▁따	-118
▁경찰은	-119
▁판	-120
▁밝혔다	-121
▁어	-122
▁피해자	-123
부터	-124
▁추	-125
▁차	-126
▁범행	-127
▁대한	-128
▁안	-129
▁살	-130
▁결	-131
았다	-132
뉴스	-133
▁만	-134
씨의	-135
▁대해	-136
▁10	-137
▁했다	-138
지만	-139
▁무	-140
▁현	-141
었다	-142
▁등을	-143
▁뒤	-144
▁회	-145
▁있는	-146
▁장	-147
▁구속	-148
▁징	-149
▁최	-150
▁집	-151
▁출	-152
폭행	-153
▁또	-154
▁관련	-155
▁통	-156
▁혐의를	-157
▁처	-158
까지	-159
▁국민	-160
씨를	-161
▁형	-162
▁(	-163
▁적	-164
▁직	-165
▁청	-166
▁원	-167
▁교	-168
▁확인	-169
▁징역	-170
▁비	-171
▁기소	-172
▁6	-173
▁201	-174
조사	-175
▁영	-176
▁변	-177
▁與	-178
▁특	-179
장을	-180
▁때	-181
▁받고	-182
부는	-183
들이	-184
▁과	-185
르면	-186
▁학	-187
1)	-188
▁실	-189
▁당시	-190
▁거	-191
▁후	-192
▁따르면	-193
▁알려	-194
▁운	-195
▁게	-196
▁자신	-197
▁취	-198
▁점	-199
다고	-200
▁오후	-201
다는	-202
▁관계	-203
▁7	-204
▁8	-205
▁연	-206
▁설	-207
▁증	-208
▁양	-209
▁앞	-210
▁미	-211
▁감	-212
▁국민의	-213
▁의혹	-214
▁행	-215
하지	-216
▁같	-217
▁신고	-218
▁경찰에	-219
이라고	-220
▁명	-221
▁사실	-222
▁국민의힘	-223
▁넘	-224
▁이날	-225
▁개	-226
▁숨	-227
▁계	-228
▁문	-229
▁위반	-230
▁아동	-231
▁못	-232
00	-233
적으로	-234
▁폭행	-235
서는	-236
▁말했다	-237
▁지난해	-238
▁예	-239
▁요	-240
지지	-241
▁바	-242
자는	-243
하기	-244
지법	-245
▁파	-246
▁심	-247
▁박	-248
▁여성	-249
▁©	-250
원을	-251
▁진행	-252
▁11	-253
서울	-254
했다고	-255
▁생	-256
대로	-257
시스	-258
▁N	-259
범죄	-260
▁오전	-261
이트	-262
▁측	-263
▁범죄	-264
▁위해	-265
선택	-266
▁9	-267
▁주장	-268
▁씨는	-269
▁및	-270
에는	-271
▁통해	-272
역선택	-273
▁방지	-274
▁항	-275
▁알려졌다	-276
▁세	-277
ew	-278
▁재판부는	-279
뉴시스	-280
▁벌	-281
ews	-282
▁저	-283
고인	-284
▁News	-285
된다	-286
들은	-287
▁이어	-288
수사	-289
하게	-290
▁형사	-291
▁변호	-292
▁씨	-293
▁함	-294
▁분	-295
▁남성	-296
▁들	-297
한다	-298
▁C	-299
▁준	-300
▁진술	-301
20	-302
이라	-303
▁열	-304
부장	-305
▁달	-306
▁이후	-307
▁채	-308
▁금	-309
▁이유	-310
▁발견	-311
사는	-312
▁총	-313
▁인정	-314
▁검찰은	-315
▁보이	-316
▁목	-317
위원	-318
▁기자	-319
하려	-320
하다	-321
▁손	-322
▁상태	-323
▁같은	-324
▁올	-325
▁받는	-326
▁함께	-327
▁등에	-328
기로	-329
▁투	-330
폭력	-331
▁12	-332
▁[	-333
▁처벌	-334
적인	-335
▁배	-336
년을	-337
에도	-338
씨에게	-339
▁판단	-340
▁치	-341
개월	-342
▁항소	-343
▁해당	-344
▁관계자는	-345
▁살해	-346
▁단	-347
▁화	-348
▁우	-349
▁모두	-350
▁표	-351
▁법원	-352
▁송	-353
▁결과	-354
정에서	-355
▁전해	-356
▁광	-357
였다	-358
의자	-359
윤석	-360
들을	-361
▁건	-362
들의	-363
▁종	-364
윤석열	-365
▁본	-366
▁체	-367
▁30	-368
▁친	-369
▁범행을	-370
▁외	-371
▁약	-372
▁자신의	-373
▁없다	-374
▁않았다	-375
ng	-376
▁아니	-377
▁내용	-378
해야	-379
▁음	-380
장은	-381
▁살인	-382
▁포	-383
▁병	-384
▁접	-385
▁게이트	-386
▁두	-387
om	-388
명을	-389
com	-390
지는	-391
ong	-392
▁윤	-393
▁업	-394
”...	-395
▁전해졌다	-396
▁대표	-397
겠다	-398
▁허	-399
dong	-400
donga	-401
▁넘겨	-402
▁재판에	-403
사를	-404
▁설명	-405
위를	-406
▁노	-407
했고	-408
▁발생	-409
장이	-410
▁기소된	-411
▁한다	-412
▁다른	-413
▁아이	-414
기를	-415
▁사람	-416
▁고발	-417
경찰청	-418
▁언	-419
▁사망	-420
▁국정	-421
19	-422
▁매	-423
씨와	-424
▁압	-425
▁예정	-426
▁등의	-427
▁앞서	-428
▁필	-429
▁조항	-430
하며	-431
▁파악	-432
▁붙	-433
으며	-434
▁경우	-435
차례	-436
▁걸	-437
▁없는	-438
▁증거	-439
▁지난달	-440
▁민	-441
▁임	-442
경찰서는	-443
(2	-444
▁보고	-445
▁반영	-446
▁회수	-447
시간	-448
▁경찰이	-449
▁구속영	-450
▁스	-451
거나	-452
▁차량	-453
판사	-454
▁흉	-455
▁신청	-456
만원	-457
▁협	-458
▁논	-459
▁담	-460
▁그러	-461
▁초	-462
상을	-463
▁드	-464
▁경기	-465
▁참	-466
▁운영	-467
▁인천	-468
하려면	-469
▁물	-470
났다	-471
도록	-472
▁충	-473
심에서	-474
▁택	-475
▁D	-476
▁관한	-477
▁선호	-478
▁휴	-479
▁불법	-480
▁洪	-481
확장	-482
▁반영하려면	-483
▁과정에서	-484
▁받아	-485
지지층	-486
▁속	-487
▁코	-488
▁술	-489
으나	-490
▁순	-491
▁받은	-492
▁용	-493
하면서	-494
▁국정조사	-495
형을	-496
▁검사	-497
▁설명했다	-498
▁"	-499
▁이재	-500
▁선고했다	-501
▁이용	-502
▁더	-503
▁찾	-504
되는	-505
▁근	-506
▁밝혀	-507
증거	-508
▁피고인	-509
라는	-510
▁역	-511
▁선고받	-512
▁합	-513
들에게	-514
▁잠	-515
(3	-516
▁수사를	-517
인이	-518
지검	-519
▁의원	-520
해자	-521
▁잡	-522
▁사고	-523
소년	-524
▁가능	-525
▁들어	-526
▁이를	-527
▁상황	-528
▁이재명	-529
▁공판	-530
▁공개	-531
로나	-532
▁부인	-533
학대	-534
법원	-535
▁않은	-536
▁않는	-537
▁여론	-538
▁집행	-539
▁군	-540
▁도입	-541
▁검찰에	-542
▁직원	-543
▁운전	-544
명이	-545
▁반대	-546
경찰서	-547
낙연	-548
▁붙잡	-549
그램	-550
(5	-551
▁학대	-552
▁추가	-553
▁이에	-554
▁교수	-555
▁피의자	-556
▁할	-557
▁병원	-558
(4	-559
▁따라	-560
▁돈	-561
000	-562
▁요청	-563
▁있었다	-564
리를	-565
▁현장	-566
▁하는	-567
▁법무	-568
는데	-569
▁결정	-570
▁尹	-571
▁휴대	-572
▁절	-573
지를	-574
▁40	-575
▁부산	-576
▁조사를	-577
▁광주	-578
파트	-579
▁“‘	-580
▁15	-581
▁간	-582
분께	-583
▁제출	-584
▁된다	-585
▁누	-586
관계	-587
▁요구	-588
▁첫	-589
▁19	-590
▁필요	-591
사건	-592
▁그는	-593
▁여론조사	-594
▁호	-595
만원을	-596
▁사건을	-597
인지	-598
문에	-599
▁것을	-600
지방	-601
▁승	-602
씨에	-603
▁있던	-604
전화	-605
▁법률	-606
▁인근	-607
중앙	-608
료를	-609
▁드러	-610
▁엄	-611
▁장관	-612
▁작	-613
▁현재	-614
로부터	-615
왔다	-616
▁아파트	-617
물을	-618
▁고려	-619
▁주자	-620
▁않고	-621
유예	-622
▁사진	-623
약식	-624
추행	-625
▁문제	-626
▁이유로	-627
▁체포	-628
▁보이콧	-629
▁서약식	-630
▁설치	-631
인은	-632
▁죄	-633
▁딸	-634
기관	-635
되지	-636
펀드	-637
▁일부	-638
▁하고	-639
▁한편	-640
▁받았다	-641
▁입건	-642
▁등으로	-643
▁최근	-644
TV	-645
구속	-646
▁하지만	-647
했지만	-648
▁어떤	-649
▁조직	-650
▁서울중앙	-651
촬영	-652
▁먹	-653
▁압수	-654
▁씨가	-655
▁구속영장을	-656
▁송치	-657
▁각	-658
▁공무	-659
▁상당	-660
▁가족	-661
▁권	-662
▁라	-663
▁있었	-664
▁알게	-665
▁주장했다	-666
보자	-667
▁이상	-668
주자	-669
▁것이	-670
▁적용	-671
▁조사됐다	-672
▁집행유예	-673
착취	-674
했던	-675
▁많	-676
▁특정	-677
서를	-678
▁고소	-679
▁13	-680
성이	-681
▁돌	-682
▁몰	-683
▁숨진	-684
▁검거	-685
▁성폭행	-686
▁사회	-687
▁사실을	-688
렸다	-689
위원회	-690
이라며	-691
▁영상	-692
▁상대로	-693
부장판사	-694
▁벌금	-695
▁관련해	-696
▁사이	-697
▁휴대전화	-698
사가	-699
보호	-700
▁안해	-701
기도	-702
▁이들은	-703
▁허위	-704
▁다시	-705
지지자	-706
처벌	-707
했다는	-708
확장성	-709
▁보인	-710
▁여부	-711
▁동아	-712
▁부장	-713
▁이준	-714
▁것은	-715
▁27	-716
▁위한	-717
▁잘	-718
▁철	-719
정을	-720
정치	-721
선거	-722
금을	-723
위원장	-724
▁지적	-725
▁50	-726
▁사기	-727
프로	-728
자가	-729
하면	-730
▁글	-731
▁숨지	-732
▁이준석	-733
이나	-734
▁조치	-735
▁질	-736
스크	-737
▁측은	-738
학교	-739
▁태	-740
사의	-741
▁보호	-742
▁된	-743
▁타	-744
사실	-745
자를	-746
▁대상	-747
피고인	-748
월부터	-749
▁받는다	-750
리고	-751
▁성폭력	-752
▁14	-753
▁씨의	-754
▁평	-755
▁순간	-756
▁양형	-757
수색	-758
▁시신	-759
▁살해한	-760
▁16	-761
▁선관	-762
▁복	-763
정보	-764
공작	-765
학생	-766
▁직접	-767
▁아동학대	-768
장의	-769
▁정도	-770
▁협박	-771
▁얼	-772
▁온	-773
▁마약	-774
▁열린	-775
▁200	-776
▁확보	-777
▁코로나	-778
▁중인	-779
하라	-780
▁제주	-781
명의	-782
▁업무	-783
정치공작	-784
▁데	-785
기소	-786
▁25	-787
장실	-788
주당	-789
▁언급	-790
▁S	-791
▁판결	-792
▁막	-793
▁사용	-794
▁남성이	-795
홍원	-796
▁정홍원	-797
▁선관위원장	-798
▁보인다	-799
▁확인됐다	-800
▁출석	-801
▁있다고	-802
▁겪	-803
▁불러	-804
▁제기	-805
▁출동	-806
머니	-807
▁재판부	-808
▁신고를	-809
주빈	-810
▁17	-811
▁18	-812
▁생각	-813
▁계획	-814
▁청구	-815
▁압수수색	-816
▁전날	-817
▁경선	-818
하던	-819
▁공소	-820
▁숨지게	-821
청소년	-822
▁규	-823
으면	-824
단독	-825
▁대라	-826
▁취지	-827
▁강제	-828
▁중이다	-829
▁공무원	-830
30	-831
운전	-832
▁한국	-833
▁맞	-834
▁끝	-835
▁택배	-836
▁촬영	-837
▁검찰이	-838
문을	-839
▁28	-840
억원	-841
▁음주	-842
▁국정조사해야	-843
▁있어	-844
▁이뤄	-845
▁돈을	-846
에서는	-847
▁새	-848
▁세력	-849
▁카	-850
서도	-851
▁다만	-852
제보자	-853
▁법무부	-854
▁머	-855
▁잡아	-856
▁김웅	-857
사방	-858
▁방침	-859
▁접수	-860
▁저지	-861
▁2018	-862
▁토	-863
▁소속	-864
▁펀드	-865
리는	-866
책임	-867
▁남편	-868
▁대화	-869
▁예정이다	-870
와대	-871
▁이번	-872
▁반성	-873
▁판매	-874
▁폐	-875
▁찾아	-876
▁밝혀지는	-877
▁조주빈	-878
의를	-879
인을	-880
▁세력인지	-881
▁나온	-882
▁DB	-883
▁않기로	-884
닷컴	-885
▁혐의도	-886
▁24	-887
다가	-888
(1	-889
▁동아닷컴	-890
▁행위	-891
▁포함	-892
▁면	-893
▁학교	-894
▁분석	-895
이낙연	-896
▁대해서는	-897
피해자	-898
▁침	-899
▁식	-900
▁편	-901
▁추진	-902
▁높	-903
라며	-904
아동	-905
▁다음	-906
▁정보	-907
▁모습	-908
▁전화	-909
이고	-910
▁뉴스	-911
검찰	-912
▁씨를	-913
’...	-914
▁번	-915
▁무죄	-916
▁수사에	-917
▁것이다	-918
▁활	-919
성을	-920
▁학생	-921
▁걸쳐	-922
▁여러	-923
▁유포	-924
▁답	-925
▁빠	-926
▁전했다	-927
분을	-928
▁22	-929
도에	-930
▁정확	-931
▁파악됐다	-932
▁등이	-933
지자	-934
▁의견	-935
▁2019	-936
▁도주	-937
▁기각	-938
▁논란	-939
▁선고받았다	-940
▁청와대	-941
살인	-942
▁기소됐다	-943
▁힘	-944
NS	-945
▁넘겨졌다	-946
▁드러났다	-947
형사	-948
▁하지	-949
▁환	-950
▁경찰관	-951
▁인터	-952
▁투자	-953
.1	-954
들과	-955
▁정신	-956
▁우려	-957
▁때문에	-958
센터	-959
인단	-960
▁마스크	-961
▁100	-962
▁울	-963
방에	-964
운데	-965
▁23	-966
▁불구속	-967
▁착	-968
이라는	-969
▁향	-970
▁개인	-971
검사	-972
▁의심	-973
▁쓰	-974
훼손	-975
▁법정	-976
▁아내	-977
구의	-978
하자	-979
▁구형	-980
▁제공	-981
▁국회	-982
▁그러면서	-983
▁극	-984
해진	-985
남부	-986
재판	-987
▁얼굴	-988
▁넘겨진	-989
▁성착취	-990
텔레	-991
▁아닌	-992
▁흉기로	-993
▁가운데	-994
▁은	-995
▁차례	-996
▁버	-997
▁백	-998
▁동안	-999
분쯤	-1000
▁어린	-1001
▁슈	-1002
받은	-1003
했으나	-1004
(6	-1005
▁책임	-1006
▁자신이	-1007
▁게시	-1008
▁시작	-1009
▁어렵	-1010
▁덧	-1011
텔레그램	-1012
▁됐다	-1013
▁제작	-1014
▁어려	-1015
되고	-1016
명은	-1017
이었다	-1018
▁슈퍼	-1019
▁21	-1020
▁등은	-1021
▁도로	-1022
▁수원	-1023
▁검토	-1024
장에	-1025
▁빌	-1026
년간	-1027
▁덧붙	-1028
▁없이	-1029
하겠다	-1030
노조	-1031
▁▲	-1032
▁없었다	-1033
▁저지른	-1034
▁주민	-1035
▁정확한	-1036
▁붙잡혔다	-1037
▁잡아라	-1038
▁크	-1039
위크	-1040
▁26	-1041
주자들	-1042
‘1	-1043
▁사활	-1044
▁표심	-1045
선거인단	-1046
▁슈퍼위크	-1047
”...‘1	-1048
▁관리	-1049
▁성범죄	-1050
▁덧붙였다	-1051
▁文	-1052
▁프로	-1053
▁줄	-1054
통령	-1055
▁폭	-1056
동을	-1057
심을	-1058
차를	-1059
▁판단했다	-1060
▁사실이	-1061
으로부터	-1062
▁상해	-1063
▁정치	-1064
▁횡	-1065
▁있다는	-1066
▁2017	-1067
▁신상	-1068
6)	-1069
▁날	-1070
▁죽	-1071
페이	-1072
구를	-1073
▁피해자가	-1074
▁수차례	-1075
▁‘1	-1076
▁심리	-1077
▁그러나	-1078
5)	-1079
라인	-1080
▁경찰청	-1081
모씨	-1082
▁사건이	-1083
▁경위	-1084
▁계속	-1085
일부터	-1086
▁추정	-1087
▁확산	-1088
기에	-1089
리점	-1090
▁저질	-1091
는지	-1092
▁지시	-1093
▁항소심	-1094
▁연락	-1095
▁치료	-1096
행위	-1097
▁텔레그램	-1098
▁시민	-1099
▁좋	-1100
▁뚜	-1101
처럼	-1102
▁않았	-1103
▁차관	-1104
▁별	-1105
▁근무	-1106
▁의혹을	-1107
▁특수	-1108
▁긴	-1109
▁성추행	-1110
하거나	-1111
지고	-1112
▁변호인은	-1113
▁아버	-1114
▁폭력	-1115
춘재	-1116
▁부분	-1117
지방경찰청	-1118
2)	-1119
▁명령	-1120
▁민주당	-1121
검증	-1122
냈다	-1123
▁Δ	-1124
월까지	-1125
▁아무	-1126
▁뚜렷	-1127
력이	-1128
▁않아	-1129
법상	-1130
▁난	-1131
▁사주	-1132
▁위기	-1133
▁정황	-1134
▁택시	-1135
▁큰	-1136
보다	-1137
▁택배노조	-1138
▁점을	-1139
▁사건은	-1140
▁폭행한	-1141
▁피해자의	-1142
▁휘	-1143
후보	-1144
.4	-1145
.8	-1146
▁곳	-1147
단체	-1148
▁조사에서	-1149
▁부모	-1150
▁출동한	-1151
▁밀	-1152
▁시간	-1153
▁메	-1154
권이	-1155
8)	-1156
▁금융	-1157
▁SNS	-1158
▁가장	-1159
▁공동	-1160
▁한두	-1161
니다	-1162
▁되	-1163
▁방침이다	-1164
vs	-1165
▁vs	-1166
▁본부장	-1167
▁여자	-1168
▁후보	-1169
▁강조	-1170
주시	-1171
▁몸	-1172
▁피해를	-1173
▁선수	-1174
▁한두번	-1175
▁볼	-1176
겠다고	-1177
▁위기감	-1178
▁뚜렷해진	-1179
▁맡	-1180
연승	-1181
▁지인	-1182
▁추적	-1183
▁구도에	-1184
▁피해자를	-1185
▁겪나	-1186
▁화성	-1187
▁홍	-1188
▁대전	-1189
▁특별	-1190
▁대구	-1191
공개	-1192
식을	-1193
원이	-1194
▁조사하고	-1195
해달	-1196
업체	-1197
검증단	-1198
후보검증단	-1199
▁서울중앙지법	-1200
▁산	-1201
7)	-1202
▁폐쇄	-1203
▁올해	-1204
▁대법원	-1205
▁이용해	-1206
▁변경	-1207
▁잘못	-1208
▁신체	-1209
▁종합	-1210
▁주변	-1211
▁옮	-1212
▁국내	-1213
▁김씨는	-1214
▁커	-1215
▁결국	-1216
▁전북	-1217
하기도	-1218
▁욕	-1219
디지	-1220
▁달아	-1221
▁발언	-1222
바이	-1223
▁교육	-1224
▁창	-1225
▁전문	-1226
사에	-1227
▁적발	-1228
▁않는다	-1229
▁호소	-1230
형사부	-1231
21	-1232
▁입법	-1233
▁실형을	-1234
위해	-1235
▁합의	-1236
자의	-1237
▁흉기를	-1238
질심	-1239
▁지역	-1240
유정	-1241
도를	-1242
원에	-1243
▁또는	-1244
▁이유를	-1245
▁나오	-1246
연구	-1247
▁입장	-1248
▁어머니	-1249
▁빼	-1250
디지털	-1251
▁29	-1252
▁판사는	-1253
▁발부	-1254
▁했	-1255
시했다	-1256
CC	-1257
▁실제	-1258
▁60	-1259
▁기간	-1260
▁알고	-1261
▁징계	-1262
▁지적했다	-1263
▁긴급	-1264
대가	-1265
▁대통령	-1266
▁...	-1267
▁사건의	-1268
머스	-1269
▁이춘재	-1270
▁너	-1271
▁응	-1272
옵티	-1273
회로	-1274
▁대응	-1275
▁나섰	-1276
기일	-1277
▁삼	-1278
▁유족	-1279
▁한달	-1280
▁확정	-1281
▁아니라	-1282
옵티머스	-1283
▁법원에	-1284
방해	-1285
▁신설	-1286
들에	-1287
▁작성	-1288
합의	-1289
▁생활	-1290
질이	-1291
▁공범	-1292
▁“(	-1293
사고	-1294
지원	-1295
▁고려해	-1296
▁훔	-1297
▁내부	-1298
▁사의	-1299
▁시도	-1300
4)	-1301
시께	-1302
▁이낙연	-1303
아이	-1304
▁정부	-1305
▁음주운전	-1306
▁전달	-1307
치사	-1308
▁논의	-1309
▁인터넷	-1310
▁발견됐다	-1311
▁항소심에서	-1312
▁나타	-1313
9)	-1314
▁갈	-1315
장과	-1316
▁라임	-1317
▁있고	-1318
겼다	-1319
▁소환	-1320
▁초등	-1321
▁술을	-1322
10	-1323
▁실종	-1324
▁석	-1325
▁고유정	-1326
▁증인	-1327
▁경위를	-1328
▁상태로	-1329
3)	-1330
▁뇌	-1331
▁늘	-1332
▁전자	-1333
▁취재	-1334
▁사무	-1335
중처벌	-1336
▁어린이	-1337
▁치료를	-1338
성년	-1339
▁감염	-1340
심은	-1341
▁이같	-1342
▁관계자	-1343
▁사과	-1344
▁저질렀	-1345
▁주거	-1346
장에서	-1347
▁유기	-1348
▁유죄	-1349
▁찔	-1350
▁횡령	-1351
▁올라	-1352
▁처벌을	-1353
장실질심	-1354
▁왜	-1355
▁국가	-1356
▁‘20	-1357
▁나온다	-1358
▁강조했다	-1359
▁골	-1360
업을	-1361
▁재판을	-1362
▁공격	-1363
▁귀	-1364
▁CC	-1365
▁강화	-1366
▁가해자	-1367
▁54	-1368
▁내려	-1369
▁바로	-1370
▁친구	-1371
느냐	-1372
▁자택	-1373
▁서울중앙지검	-1374
었던	-1375
▁각각	-1376
▁시대	-1377
▁선고했다고	-1378
▁사퇴	-1379
▁용의자	-1380
▁악	-1381
품을	-1382
징역	-1383
명에	-1384
라도	-1385
▁말을	-1386
▁만에	-1387
▁지지자	-1388
▁서울시	-1389
고법	-1390
▁매우	-1391
▁길	-1392
▁2016	-1393
해서	-1394
▁의뢰	-1395
▁이런	-1396
동의	-1397
▁선택	-1398
▁잠재	-1399
▁특히	-1400
▁발생한	-1401
인의	-1402
하기로	-1403
하도록	-1404
▁당일	-1405
▁만나	-1406
▁무기	-1407
▁폐쇄회로	-1408
16	-1409
번방	-1410
출신	-1411
▁이미	-1412
▁CCTV	-1413
▁내정	-1414
▁구속기소	-1415
1%	-1416
능의	-1417
▁담당	-1418
▁靑	-1419
매매	-1420
▁변호사	-1421
.4%	-1422
▁고의	-1423
▁구체	-1424
▁여부를	-1425
je	-1426
정권이	-1427
▁요청했다	-1428
▁보내	-1429
기자	-1430
개편	-1431
▁방법	-1432
▁불러온	-1433
▁자백	-1434
▁무법	-1435
▁영상을	-1436
도로	-1437
보전	-1438
▁만능의	-1439
▁잠재력	-1440
▁회수한다	-1441
▁회수한다지지층	-1442
▁혈	-1443
리가	-1444
▁인해	-1445
▁처음	-1446
판사는	-1447
▁병원으로	-1448
력을	-1449
▁2020	-1450
갔다	-1451
교육	-1452
▁만들	-1453
▁시신을	-1454
▁조직개편	-1455
▁중국	-1456
피싱	-1457
▁고통	-1458
▁소재	-1459
▁한달뒤	-1460
▁신설위해	-1461
▁표명	-1462
연금	-1463
▁강남	-1464
관리	-1465
▁내용을	-1466
▁진술을	-1467
▁황	-1468
▁받았	-1469
▁없어	-1470
심의	-1471
▁청원	-1472
처를	-1473
▁여성을	-1474
▁가능성이	-1475
과학	-1476
신고	-1477
▁극단	-1478
▁너무	-1479
▁술에	-1480
권을	-1481
지가	-1482
▁인사	-1483
▁옵티머스	-1484
.81%	-1485
▁야	-1486
▁54.81%	-1487
움을	-1488
▁나섰다	-1489
▁혼	-1490
도소	-1491
▁미성년	-1492
▁있을	-1493
▁철회	-1494
범행	-1495
0)	-1496
대를	-1497
▁어렵다	-1498
▁취지로	-1499
▁두고	-1500
▁로	-1501
▁언론	-1502
당시	-1503
본부	-1504
본선	-1505
쟁력	-1506
▁거래	-1507
▁발견된	-1508
▁완	-1509
원의	-1510
▁지급	-1511
▁죄질이	-1512
▁0	-1513
▁마련	-1514
▁이르	-1515
▁이와	-1516
박사방	-1517
▁제대로	-1518
한다는	-1519
▁사건에	-1520
▁부장판사는	-1521
두순	-1522
▁훼손	-1523
▁혐의에	-1524
상해	-1525
▁野	-1526
▁떨	-1527
▁촉	-1528
위반	-1529
▁거짓	-1530
▁원을	-1531
▁봤	-1532
▁챙	-1533
기가	-1534
▁싶	-1535
회를	-1536
▁자녀	-1537
▁온라인	-1538
.2	-1539
▁전주	-1540
▁앞에서	-1541
입한	-1542
▁모텔	-1543
▁소방	-1544
▁경찰의	-1545
▁뿐	-1546
▁지원	-1547
▁형사합의	-1548
),	-1549
▁음란	-1550
▁장애	-1551
▁북	-1552
▁의해	-1553
▁디지털	-1554
경쟁력	-1555
본선경쟁력	-1556
▁여론조사로	-1557
군은	-1558
▁대부	-1559
▁세종	-1560
하다고	-1561
류로	-1562
자로	-1563
정에	-1564
▁서초	-1565
▁역대	-1566
▁사례	-1567
▁차량을	-1568
기간	-1569
례법	-1570
▁단속	-1571
▁회장	-1572
경찰서에	-1573
▁억	-1574
▁미국	-1575
▁현금	-1576
▁글을	-1577
▁넘어	-1578
▁농	-1579
했을	-1580
▁사건과	-1581
대는	-1582
▁방송	-1583
▁위험	-1584
▁이들	-1585
▁토대로	-1586
▁찍	-1587
▁이동	-1588
▁잔	-1589
공판	-1590
인천	-1591
▁의원은	-1592
시다	-1593
억원을	-1594
지방법원	-1595
▁격	-1596
▁업체	-1597
▁의붓	-1598
▁상당의	-1599
▁부부	-1600
▁위치	-1601
스피싱	-1602
했으며	-1603
▁탄	-1604
▁출소	-1605
시설	-1606
▁역시	-1607
▁변호사는	-1608
▁신고했다	-1609
12	-1610
▁급	-1611
형이	-1612
▁진술한	-1613
피해	-1614
▁수색	-1615
▁못했다	-1616
▁...‘	-1617
▁수법	-1618
▁대해서도	-1619
▁준비	-1620
▁친모	-1621
코로나	-1622
▁만류로	-1623
전자	-1624
면서도	-1625
▁천	-1626
▁부검	-1627
▁못한	-1628
▁있었던	-1629
세금	-1630
▁불가	-1631
▁타고	-1632
사와	-1633
최대	-1634
받아	-1635
▁판시했다	-1636
▁현장에서	-1637
러스	-1638
▁과거	-1639
▁아니다	-1640
▁갖	-1641
▁가해	-1642
▁결심	-1643
▁행정	-1644
계에	-1645
▁착수	-1646
▁낸	-1647
▁울산	-1648
에서도	-1649
신청	-1650
▁집에	-1651
▁취업	-1652
▁탈	-1653
▁거주	-1654
▁옮겨	-1655
▁유튜	-1656
▁부장판사	-1657
년에	-1658
▁검찰의	-1659
▁영장	-1660
▁자신을	-1661
▁서울남부	-1662
▁납	-1663
내년	-1664
▁진술했다	-1665
13	-1666
▁애	-1667
▁모든	-1668
▁직후	-1669
▁오는	-1670
▁적자	-1671
결과	-1672
▁법원은	-1673
▁건물	-1674
겠다는	-1675
▁수사가	-1676
기는	-1677
땜질	-1678
▁먹어	-1679
▁명예	-1680
▁최종	-1681
▁땜질	-1682
대에	-1683
▁라운	-1684
보전액	-1685
▁아이를	-1686
▁역대최대	-1687
▁공무원연금	-1688
▁적자보전액	-1689
▁될	-1690
▁돌아	-1691
▁눈	-1692
▁경남	-1693
▁만큼	-1694
▁가담	-1695
▁때문	-1696
▁의한	-1697
쇄살인	-1698
▁성매매	-1699
▁못하는	-1700
어진	-1701
▁논란이	-1702
방을	-1703
▁않다	-1704
▁대화방에	-1705
▁법조	-1706
▁이하	-1707
▁자료	-1708
▁27.4%	-1709
당국	-1710
대세	-1711
▁밝히	-1712
▁아직	-1713
대세론	-1714
페이지	-1715
원은	-1716
회에	-1717
▁무기징역	-1718
▁무죄를	-1719
▁있도록	-1720
▁강간	-1721
▁부정	-1722
▁부당	-1723
▁현행	-1724
부지법	-1725
▁강제추행	-1726
수처	-1727
▁들어가	-1728
▁묻	-1729
대한	-1730
▁주차	-1731
▁청주	-1732
▁동생	-1733
▁자체	-1734
▁욕설	-1735
▁해외	-1736
11	-1737
▁퇴	-1738
울러	-1739
▁도착	-1740
▁상습	-1741
▁대리점	-1742
▁떠	-1743
19)	-1744
개월을	-1745
▁지나	-1746
▁#	-1747
▁범행에	-1748
▁명의	-1749
▁이사	-1750
친구	-1751
▁남자	-1752
▁아울러	-1753
▁K	-1754
동산	-1755
▁거부	-1756
▁교사	-1757
▁느	-1758
▁목격	-1759
▁변호인	-1760
▁어린이집	-1761
드서	-1762
음에도	-1763
일까지	-1764
▁상태다	-1765
▁또한	-1766
▁신분	-1767
봅시다	-1768
▁2015	-1769
▁밖	-1770
생활	-1771
▁강력	-1772
▁마음	-1773
▁사체	-1774
▁먹어봅시다	-1775
▁택배노조원	-1776
▁팔	-1777
려고	-1778
▁가로	-1779
▁우리	-1780
▁투약	-1781
▁라운드서	-1782
15	-1783
내서	-1784
사주	-1785
▁일반	-1786
분경	-1787
▁방치	-1788
▁사태	-1789
▁보도	-1790
▁적극	-1791
▁상태에서	-1792
▁놓	-1793
▁마시	-1794
제한	-1795
치고	-1796
▁대고	-1797
▁지속	-1798
부모	-1799
집행	-1800
▁기관	-1801
▁진행했다	-1802
▁개인정보	-1803
사기	-1804
이던	-1805
▁대상으로	-1806
▁둔	-1807
▁31	-1808
원에서	-1809
▁선택을	-1810
▁구형했다	-1811
▁통화	-1812
▁공소사실	-1813
명과	-1814
▁같다	-1815
▁증언	-1816
▁행사	-1817
국기	-1818
다른	-1819
▁전남	-1820
▁형을	-1821
▁청소년	-1822
▁숙	-1823
▁힘내서	-1824
▁처리	-1825
NA	-1826
▁사이트	-1827
메라	-1828
광주	-1829
▁들이	-1830
▁사무실	-1831
▁사퇴하라	-1832
▁이른	-1833
소를	-1834
▁기록	-1835
▁비판	-1836
▁집중	-1837
비를	-1838
▁같이	-1839
▁머리	-1840
▁사안	-1841
▁존	-1842
문란	-1843
▁사람이	-1844
▁집에서	-1845
▁신청했다	-1846
▁새벽	-1847
▁아들	-1848
국기문란	-1849
▁보이스피싱	-1850
▁위협	-1851
▁혐의가	-1852
▁동영	-1853
▁경기도	-1854
됐고	-1855
▁입양	-1856
▁돼	-1857
교통	-1858
미수	-1859
▁이송	-1860
▁제출했다	-1861
▁듣	-1862
선을	-1863
▁신종	-1864
▁어느	-1865
정이	-1866
▁기준	-1867
비스	-1868
심과	-1869
▁백신	-1870
개월에	-1871
▁운영자	-1872
▁P	-1873
가지	-1874
▁취재진	-1875
이를	-1876
▁평소	-1877
익을	-1878
인가	-1879
▁가능성	-1880
▁조두순	-1881
▁박사방	-1882
▁출입	-1883
▁입장을	-1884
50	-1885
으니	-1886
관한	-1887
제를	-1888
▁불을	-1889
▁출신	-1890
▁재판부에	-1891
표명	-1892
.19	-1893
▁공격하라	-1894
개를	-1895
▁것처럼	-1896
▁현장에	-1897
번호	-1898
▁다수	-1899
사진	-1900
▁즉	-1901
▁발표	-1902
▁”	-1903
▁국립	-1904
▁졸	-1905
▁트	-1906
되면	-1907
무리	-1908
었고	-1909
▁많은	-1910
▁사업	-1911
▁충분	-1912
▁취소	-1913
범죄의	-1914
▁나왔다	-1915
▁논의중	-1916
▁사의표명	-1917
▁조치를	-1918
과학수사	-1919
부경찰서는	-1920
양을	-1921
▁특례법	-1922
▁당한	-1923
▁활동	-1924
▁모습을	-1925
피고인은	-1926
▁계좌	-1927
▁받을	-1928
▁아버지	-1929
▁서울경찰청	-1930
25	-1931
다툼	-1932
▁열고	-1933
▁없고	-1934
▁전혀	-1935
운용	-1936
치를	-1937
▁개정	-1938
▁김태	-1939
부장검사	-1940
▁수사기관	-1941
▁프로그램	-1942
장애	-1943
▁도박	-1944
▁절차	-1945
▁교통	-1946
▁소송	-1947
▁엄벌	-1948
건을	-1949
▁119	-1950
스로	-1951
▁김모	-1952
견을	-1953
어난	-1954
유를	-1955
▁처분	-1956
▁안전	-1957
▁밤	-1958
불어	-1959
▁주택	-1960
▁추행	-1961
▁선고받은	-1962
▁선고됐다	-1963
쳤다	-1964
▁구성	-1965
▁기억	-1966
과학수사연구	-1967
▁참여	-1968
리에서	-1969
▁씨에게	-1970
장실질심사	-1971
▁숨졌다	-1972
두고	-1973
르고	-1974
위는	-1975
목으로	-1976
가족	-1977
▁재판에서	-1978
▁승용	-1979
▁의붓아	-1980
▁곧	-1981
검찰청	-1982
▁적이	-1983
관계를	-1984
더라도	-1985
▁폭행을	-1986
▁유리	-1987
군의	-1988
▁찔러	-1989
▁이름	-1990
행위를	-1991
▁없다고	-1992
”,	-1993
▁유출	-1994
▁이같은	-1995
.5	-1996
▁과반	-1997
▁선거	-1998
하다는	-1999
주의	-2000
▁질문에	-2001
▁교수는	-2002
▁부동산	-2003
▁1000	-2004
금지	-2005
동안	-2006
입해	-2007
▁여성이	-2008
▁공모	-2009
▁전국	-2010
▁낮	-2011
27	-2012
▁잃	-2013
충북	-2014
▁회사	-2015
▁국민청	-2016
▁전력이	-2017
통신	-2018
▁경북	-2019
▁사전	-2020
▁씨와	-2021
▁유사	-2022
▁대부분	-2023
▁의혹이	-2024
▁인정하고	-2025
▁먼	-2026
양이	-2027
▁구매	-2028
▁성적	-2029
명에게	-2030
거래	-2031
▁사진을	-2032
▁구속됐다	-2033
▁위조	-2034
년부터	-2035
▁대표는	-2036
18	-2037
▁경비	-2038
▁행위를	-2039
▁나타났다	-2040
시에	-2041
▁감찰	-2042
▁대학	-2043
▁외국	-2044
▁촉구	-2045
▁더불어	-2046
▁정치권	-2047
당한	-2048
보고	-2049
였던	-2050
임을	-2051
▁보여	-2052
▁이모	-2053
▁계획이다	-2054
▁때려	-2055
▁밝힌	-2056
▁중개	-2057
▁주거지	-2058
안을	-2059
▁국립과학수사연구	-2060
안전	-2061
양의	-2062
▁압승	-2063
▁의사	-2064
▁좋지	-2065
명으로	-2066
▁유통	-2067
받았다	-2068
.19%	-2069
충북서도	-2070
▁28.19%	-2071
시장	-2072
▁지목	-2073
▁방해	-2074
▁유력	-2075
▁추가로	-2076
단을	-2077
어나	-2078
▁수감	-2079
▁내용이	-2080
▁운전자	-2081
▁-	-2082
세훈	-2083
▁대마	-2084
▁방식	-2085
민주당	-2086
▁심리로	-2087
▁명령했다	-2088
감을	-2089
▁들고	-2090
▁감염증	-2091
▁경찰과	-2092
▁갑	-2093
▁몰래	-2094
▁범죄를	-2095
▁방문	-2096
▁수도	-2097
▁'	-2098
▁개편	-2099
▁하나	-2100
소에서	-2101
▁저질렀다	-2102
부를	-2103
▁받지	-2104
▁유지	-2105
구에	-2106
변호	-2107
화폐	-2108
바이러스	-2109
▁법정에서	-2110
▁대출	-2111
▁입은	-2112
한다고	-2113
▁했다는	-2114
▁부인했다	-2115
▁풀	-2116
인멸	-2117
▁봤다	-2118
▁여아	-2119
▁70	-2120
▁먼저	-2121
▁공수처	-2122
수한	-2123
차례에	-2124
관찰	-2125
르는	-2126
▁근거	-2127
▁인정했다	-2128
렇게	-2129
▁크게	-2130
머지	-2131
면허	-2132
▁감정	-2133
▁오세훈	-2134
▁깨	-2135
▁녹	-2136
부가	-2137
▁인물	-2138
▁일당	-2139
범죄가	-2140
▁달라	-2141
▁억울	-2142
▁조국	-2143
▁화장실	-2144
▁피해자에게	-2145
▁마스크를	-2146
교사	-2147
▁제한	-2148
▁초등학교	-2149
이며	-2150
▁구조	-2151
▁그런	-2152
▁신고가	-2153
기록	-2154
이는	-2155
▁나서	-2156
▁나선	-2157
▁조작	-2158
▁지하	-2159
실에서	-2160
▁아무도	-2161
▁공판에서	-2162
▁n	-2163
다만	-2164
▁시행	-2165
▁결과를	-2166
▁대기	-2167
▁의견을	-2168
▁책임을	-2169
40	-2170
▁얻	-2171
늦게	-2172
▁경제	-2173
▁충격	-2174
▁충북	-2175
▁있지만	-2176
▁피해자와	-2177
▁삭	-2178
당내	-2179
제주	-2180
시간의	-2181
(7	-2182
▁나와	-2183
▁DNA	-2184
▁자료를	-2185
▁조사할	-2186
▁했다고	-2187
▁취해	-2188
▁법원이	-2189
▁코로나바이러스	-2190
▁덜	-2191
▁독	-2192
인과	-2193
직원	-2194
▁경찰서	-2195
가를	-2196
했는데	-2197
’,	-2198
▁【	-2199
서관	-2200
술을	-2201
▁손해	-2202
▁문자	-2203
▁형량	-2204
▁112	-2205
▁머리를	-2206
▁안에서	-2207
▁벗	-2208
▁옆	-2209
코올	-2210
▁것에	-2211
▁취한	-2212
점에서	-2213
▁내용의	-2214
▁흔	-2215
수를	-2216
▁보면	-2217
▁상담	-2218
▁정상	-2219
▁통보	-2220
▁해경	-2221
하지만	-2222
▁못하고	-2223
▁선고한	-2224
▁발생했다	-2225
▁축	-2226
▁비춰	-2227
▁행동	-2228
▁입건해	-2229
▁괴	-2230
▁동의	-2231
▁만족	-2232
▁주장을	-2233
정한	-2234
▁벌인	-2235
경제	-2236
달라	-2237
보수	-2238
지도	-2239
▁상황을	-2240
▁수사팀	-2241
▁증거를	-2242
▁반성하고	-2243
▁블	-2244
떻게	-2245
시쯤	-2246
▁만취	-2247
▁한다는	-2248
▁단체	-2249
▁반복	-2250
▁수십	-2251
▁쓰러	-2252
▁마약류	-2253
▁아파트에서	-2254
사법	-2255
▁위원	-2256
▁의무	-2257
▁것인가	-2258
▁부탁	-2259
범으로	-2260
▁목적으로	-2261
▁서울고법	-2262
자료	-2263
▁전체	-2264
▁막으면	-2265
▁스스로	-2266
▁조씨는	-2267
▁피고인의	-2268
가기	-2269
자산	-2270
정부	-2271
▁극단적	-2272
▁역선택	-2273
▁정인이	-2274
▁동료	-2275
▁예방	-2276
▁측이	-2277
▁회장은	-2278
▁3000	-2279
▁암	-2280
리에	-2281
▁일이	-2282
복지법	-2283
▁미성년자	-2284
▁동기	-2285
▁출국	-2286
▁보이는	-2287
범죄수사	-2288
▁송치했다	-2289
km	-2290
린다	-2291
부산	-2292
전담	-2293
▁그대로	-2294
▁이달	-2295
수원	-2296
▁이야	-2297
▁주먹	-2298
▁착취	-2299
▁유포한	-2300
▁혐의는	-2301
하겠다고	-2302
▁확인하고	-2303
▁휴대전화를	-2304
▁나머지	-2305
리지	-2306
심이	-2307
▁자금	-2308
▁던	-2309
둘러	-2310
▁담긴	-2311
▁역할	-2312
강간	-2313
▁가정	-2314
지역	-2315
▁80	-2316
▁따른	-2317
▁마포	-2318
▁회원	-2319
▁피고인이	-2320
▁브	-2321
유기	-2322
▁접근	-2323
▁정신적	-2324
▁받아들이	-2325
▁확인했다	-2326
▁식당	-2327
습니다	-2328
피고인이	-2329
▁옥	-2330
▁핵	-2331
지에	-2332
▁입증	-2333
▁기자회	-2334
▁누구를	-2335
위에	-2336
▁하루	-2337
BS	-2338
▁희	-2339
적이	-2340
점을	-2341
체포	-2342
▁우려가	-2343
▁성폭행한	-2344
▁화가	-2345
▁2021	-2346
과의	-2347
회의	-2348
▁달리	-2349
▁많이	-2350
▁회복	-2351
▁얼굴을	-2352
▁경기남부	-2353
▁사건으로	-2354
과수	-2355
▁계약	-2356
▁자유	-2357
▁중개보수	-2358
현재	-2359
▁공직	-2360
▁금액	-2361
▁지금	-2362
없이	-2363
▁심각	-2364
▁의료	-2365
▁등에서	-2366
▁염	-2367
니티	-2368
▁대책	-2369
▁철저	-2370
▁넣	-2371
시도	-2372
▁절도	-2373
▁붙잡아	-2374
▁전화를	-2375
▁정보를	-2376
▁종로	-2377
인으로	-2378
▁끊	-2379
양대	-2380
뮤니티	-2381
심으로	-2382
▁상해를	-2383
▁없다는	-2384
범죄가중처벌	-2385
▁베	-2386
▁익	-2387
발찌	-2388
▁강도	-2389
▁비롯	-2390
▁수준	-2391
▁취지의	-2392
▁신상공개	-2393
▁이들이	-2394
▁옷	-2395
▁끝에	-2396
▁대신	-2397
▁문제가	-2398
▁인천시	-2399
가로	-2400
부에	-2401
▁메시	-2402
▁빼앗	-2403
▁진실	-2404
▁필요하다	-2405
가는	-2406
▁이는	-2407
▁인권	-2408
▁인한	-2409
▁알려진	-2410
▁어떻게	-2411
▁강요	-2412
▁달아난	-2413
장에게	-2414
▁처분을	-2415
▁바로가기	-2416
▁택시기사	-2417
기자페이지	-2418
감독	-2419
복지	-2420
▁배우	-2421
▁휘두	-2422
영장실질심사	-2423
▁그의	-2424
▁왜곡	-2425
▁집을	-2426
▁구속된	-2427
▁법조계에	-2428
소에	-2429
▁중요	-2430
▁채용	-2431
▁마무리	-2432
▁적용해	-2433
주는	-2434
▁했고	-2435
▁버스	-2436
▁이전	-2437
▁챙긴	-2438
▁기각했다	-2439
자에	-2440
(20	-2441
▁반박	-2442
에관한	-2443
재판장	-2444
▁내렸다	-2445
▁문제로	-2446
법률	-2447
장으로	-2448
예방	-2449
▁집회	-2450
▁장관은	-2451
▁혐의다	-2452
▁피해자는	-2453
대표	-2454
인데	-2455
장치	-2456
▁이수	-2457
▁참작	-2458
대리점	-2459
원으로	-2460
▁고발사주	-2461
▁커뮤니티	-2462
▁무기징역을	-2463
고발	-2464
소송	-2465
음을	-2466
▁감독	-2467
▁답변	-2468
▁사법	-2469
▁심문	-2470
▁받아들	-2471
▁유튜브	-2472
▁촬영한	-2473
▁보호관찰	-2474
▁꾸	-2475
▁않을	-2476
(25)	-2477
▁제출한	-2478
▁품	-2479
들도	-2480
▁감금	-2481
▁일을	-2482
▁금품을	-2483
관이	-2484
국민	-2485
스트	-2486
▁결론	-2487
▁부착	-2488
계를	-2489
▁만난	-2490
▁면허	-2491
▁올린	-2492
▁하며	-2493
▁자택에서	-2494
▁공유	-2495
▁속여	-2496
▁실시	-2497
▁답했다	-2498
▁돌려	-2499
▁보험	-2500
▁혈중	-2501
▁항소를	-2502
▁키	-2503
가량	-2504
업자	-2505
청은	-2506
▁빠른	-2507
▁삼성	-2508
▁손님	-2509
▁이씨는	-2510
▁귀가	-2511
▁운영하는	-2512
▁추정되는	-2513
댓글	-2514
식이	-2515
▁총경	-2516
되면서	-2517
▁명목으로	-2518
▁지방	-2519
▁더불어민주당	-2520
의견	-2521
▁장면	-2522
▁유기한	-2523
▁안에	-2524
▁예상	-2525
▁착용	-2526
▁징역형	-2527
▁긴급체포	-2528
▁육	-2529
건의	-2530
전문	-2531
▁하던	-2532
▁아이의	-2533
▁어려운	-2534
▁취업제한	-2535
치게	-2536
▁강탈	-2537
▁규정	-2538
▁먹자	-2539
▁전문가	-2540
해달라고	-2541
▁구체적인	-2542
▁중이라고	-2543
공무	-2544
박스	-2545
▁거쳐	-2546
▁관여	-2547
▁증거인멸	-2548
▁되지	-2549
▁사유	-2550
▁엄중	-2551
▁직무	-2552
교도소	-2553
▁이른바	-2554
▁폭행해	-2555
▁때문이다	-2556
투자	-2557
▁금지	-2558
▁미수	-2559
▁속도	-2560
▁접촉	-2561
▁주고	-2562
▁이하의	-2563
▁집행유예를	-2564
▁L	-2565
시키	-2566
주민	-2567
▁떨어	-2568
하다가	-2569
▁사회적	-2570
▁필요한	-2571
▁끌	-2572
치는	-2573
▁감사	-2574
▁재산	-2575
상에	-2576
▁je	-2577
▁조정	-2578
▁사망한	-2579
▁재판부가	-2580
군을	-2581
그룹	-2582
▁데려	-2583
▁자세	-2584
▁출산	-2585
아동학대	-2586
▁강탈시도	-2587
▁뇌물	-2588
▁빌라	-2589
▁연구	-2590
▁지휘	-2591
▁최대	-2592
▁도로에서	-2593
이터	-2594
▁충남	-2595
▁찌	-2596
레스	-2597
▁시장	-2598
어서	-2599
▁보석	-2600
▁법정에	-2601
▁정도로	-2602
▁네	-2603
▁딸을	-2604
▁때린	-2605
▁부족	-2606
▁사이버	-2607
▁정했다	-2608
되자	-2609
양은	-2610
자금	-2611
▁건강	-2612
조사를	-2613
▁고통을	-2614
▁아이가	-2615
▁욕설을	-2616
▁살해하고	-2617
▁이들의	-2618
▁봐	-2619
▁월	-2620
죄로	-2621
▁불복	-2622
▁차를	-2623
▁찾아가	-2624
금융	-2625
해달라	-2626
▁구속영장	-2627
바로	-2628
수석	-2629
위가	-2630
▁소지	-2631
▁중앙	-2632
▁폭로	-2633
방에서	-2634
공판에서	-2635
▁인근에서	-2636
▁인천지법	-2637
일을	-2638
▁높은	-2639
▁삭제	-2640
▁재범	-2641
▁말다툼	-2642
▁아들을	-2643
▁장애인	-2644
▁항소했다	-2645
받고	-2646
▁핵심	-2647
▁현직	-2648
사에서	-2649
일보	-2650
전히	-2651
▁스타	-2652
▁영향	-2653
▁유흥	-2654
▁최씨는	-2655
▁현재까지	-2656
▁깊	-2657
▁얘	-2658
▁청탁	-2659
명령	-2660
▁무겁	-2661
▁부사	-2662
▁훔친	-2663
▁업무상	-2664
자산운용	-2665
▁국민청원	-2666
도는	-2667
▁비난	-2668
▁장기	-2669
대에서	-2670
▁게시판	-2671
▁사고를	-2672
▁확인한	-2673
▁c	-2674
▁불거	-2675
▁불가피	-2676
▁있는데	-2677
▁판결을	-2678
▁부인하고	-2679
▁호소했다	-2680
▁구미	-2681
▁기존	-2682
▁재심	-2683
▁충분히	-2684
연제	-2685
▁목소	-2686
▁협조	-2687
▁공동명의	-2688
▁명예훼손	-2689
▁낼	-2690
랐다	-2691
▁왔다	-2692
▁198	-2693
▁앞두고	-2694
▁변경신청	-2695
▁h	-2696
고를	-2697
상태	-2698
시의	-2699
▁보기	-2700
▁있으며	-2701
▁장연제	-2702
▁했지만	-2703
▁jeje	-2704
란다	-2705
부세	-2706
시경	-2707
▁생후	-2708
▁전담	-2709
▁지검	-2710
▁종부세	-2711
▁아동복지법	-2712
in	-2713
▁든	-2714
▁믿	-2715
▁내비	-2716
▁도망	-2717
▁응급	-2718
만원의	-2719
▁집단	-2720
▁했던	-2721
실에	-2722
희롱	-2723
▁다음날	-2724
상이	-2725
진다	-2726
▁되는	-2727
▁혼자	-2728
건으로	-2729
▁대표가	-2730
▁봉	-2731
▁냈다	-2732
▁살펴	-2733
▁투기	-2734
▁동양대	-2735
▁사람은	-2736
▁의혹에	-2737
▁증거가	-2738
수는	-2739
함을	-2740
▁형이	-2741
▁가중처벌	-2742
▁교통사고	-2743
년이	-2744
한국	-2745
▁씨에	-2746
▁신청할	-2747
▁2014	-2748
▁놀	-2749
▁강원	-2750
▁댓글	-2751
▁참석	-2752
▁회장이	-2753
▁받아들이지	-2754
도가	-2755
▁보관	-2756
▁가지고	-2757
▁거짓말	-2758
▁교수가	-2759
▁체포했다	-2760
자와	-2761
주택	-2762
▁가격	-2763
▁전망	-2764
▁199	-2765
▁2013	-2766
사회	-2767
▁규모	-2768
▁하다	-2769
집행방해	-2770
.3	-2771
세계	-2772
조치	-2773
사이트	-2774
상에서	-2775
▁신상정보	-2776
▁연쇄살인	-2777
공사	-2778
▁PC	-2779
▁보낸	-2780
▁불과	-2781
▁국과수	-2782
▁휴대폰	-2783
청소년의	-2784
▁검거했다	-2785
▁탓	-2786
접종	-2787
▁가상	-2788
▁제보	-2789
▁추징	-2790
▁여성의	-2791
▁혈중알	-2792
17	-2793
▁견	-2794
나라	-2795
▁갖고	-2796
▁인식	-2797
▁중대	-2798
▁최후	-2799
an	-2800
▁넘는	-2801
▁진상	-2802
▁확대	-2803
▁결과가	-2804
▁수사관	-2805
▁영장을	-2806
▁잘못을	-2807
▁받게	-2808
▁외부	-2809
▁투표	-2810
▁관련된	-2811
▁/	-2812
군이	-2813
▁종결	-2814
코올농	-2815
▁검사를	-2816
피스	-2817
▁하자	-2818
모펀드	-2819
▁만들어	-2820
▁재판이	-2821
지막	-2822
▁중단	-2823
▁김태현	-2824
▁앞으로	-2825
▁미리	-2826
▁일으	-2827
▁편의	-2828
▁살인사건	-2829
▁체포됐다	-2830
14	-2831
▁끼	-2832
대문	-2833
밖에	-2834
자인	-2835
▁등과	-2836
▁증인으로	-2837
▁동거	-2838
▁공판을	-2839
▁기다	-2840
▁김씨가	-2841
▁윤씨는	-2842
▁병원에서	-2843
▁압수수색을	-2844
▁괴롭	-2845
▁다니	-2846
▁증가	-2847
▁범죄의	-2848
▁수사하고	-2849
▁고등	-2850
▁비밀	-2851
▁스트	-2852
▁연루	-2853
▁국회의	-2854
▁의사를	-2855
24	-2856
▁객	-2857
▁뒷	-2858
병을	-2859
수가	-2860
▁공공	-2861
▁김진	-2862
▁유치	-2863
▁원심을	-2864
▁성착취물	-2865
여성	-2866
정지	-2867
항을	-2868
▁노력	-2869
▁상대	-2870
▁열어	-2871
▁이웃	-2872
▁지내	-2873
됐지만	-2874
서비스	-2875
▁관련한	-2876
▁조사한	-2877
▁오늘	-2878
했다가	-2879
▁때리고	-2880
▁사용한	-2881
▁업무방해	-2882
▁패	-2883
차량	-2884
▁화재	-2885
▁곧바로	-2886
▁공판기일	-2887
▁방식으로	-2888
▁상태였다	-2889
▁반면	-2890
▁받기	-2891
▁죄송	-2892
▁하면서	-2893
.6	-2894
▁리	-2895
리티	-2896
▁여자친구	-2897
▁안산	-2898
▁해야	-2899
▁보이지	-2900
▁기소의견	-2901
▁땅	-2902
번째	-2903
아가	-2904
▁내고	-2905
▁상처	-2906
▁표현	-2907
에게는	-2908
.7	-2909
취한	-2910
▁복역	-2911
▁은행	-2912
▁고려했다	-2913
▁듯	-2914
▁와	-2915
로폰	-2916
시효	-2917
있는	-2918
자기	-2919
▁가볍	-2920
▁가혹	-2921
▁것도	-2922
▁수면	-2923
동차	-2924
지난	-2925
▁양육	-2926
▁임원	-2927
▁지켜	-2928
▁직권	-2929
보호법	-2930
▁아무런	-2931
▁입었다	-2932
▁판단해	-2933
▁선고하고	-2934
▁낳	-2935
인권	-2936
▁마친	-2937
▁빌려	-2938
씨로부터	-2939
▁갚	-2940
▁빚	-2941
▁클	-2942
봉현	-2943
▁입고	-2944
▁자격	-2945
.0	-2946
문이	-2947
절한	-2948
추적	-2949
▁말한	-2950
▁부실	-2951
▁시설	-2952
▁업무를	-2953
▁훈	-2954
라이	-2955
▁음란물	-2956
▁조사에	-2957
▁피해가	-2958
조직	-2959
▁분리	-2960
▁신속	-2961
▁인지	-2962
▁지연	-2963
▁박씨는	-2964
▁있는지	-2965
사로	-2966
▁알아	-2967
▁전격	-2968
▁페이	-2969
▁도주한	-2970
▁별다른	-2971
▁방법으로	-2972
▁현행범으로	-2973
기고	-2974
▁나가	-2975
▁대검	-2976
▁외국인	-2977
▁의원이	-2978
▁중이던	-2979
▁처벌이	-2980
▁발부했다	-2981
▁진행하고	-2982
처리	-2983
▁고위	-2984
▁불량	-2985
토바이	-2986
▁내비친	-2987
▁넘겼다	-2988
▁서초구	-2989
▁가능성을	-2990
▁스트레스	-2991
.”	-2992
죄를	-2993
▁빠져	-2994
▁사는	-2995
자에게	-2996
▁대검찰청	-2997
%)	-2998
위드	-2999
▁감안	-3000
▁포함해	-3001
▁2000	-3002
▁서울남부지법	-3003
▁헌	-3004
▁평가	-3005
▁훔쳐	-3006
▁교수의	-3007
▁백신접종	-3008
▁상황에서	-3009
수익	-3010
은행	-3011
▁로비	-3012
▁벌이고	-3013
▁진행된	-3014
▁도로교통	-3015
▁신분으로	-3016
▁잇	-3017
신저	-3018
▁소개	-3019
▁제외	-3020
▁향후	-3021
▁활용	-3022
세계서	-3023
▁300	-3024
▁마지막	-3025
▁기소했다	-3026
▁서울지방경찰청	-3027
경심	-3028
마트	-3029
증을	-3030
▁단순	-3031
▁못해	-3032
▁얼마	-3033
▁우발	-3034
▁뒤늦게	-3035
▁팀	-3036
손괴	-3037
▁내용은	-3038
▁아니냐	-3039
▁역할을	-3040
▁확보한	-3041
▁회장의	-3042
▁않는다는	-3043
▁청구했다	-3044
▁흘	-3045
협박	-3046
▁가슴	-3047
▁발로	-3048
▁이해	-3049
▁침해	-3050
▁탄원	-3051
▁해결	-3052
▁가로챈	-3053
프로그램	-3054
▁고소장을	-3055
집에	-3056
▁관할	-3057
▁등록	-3058
▁방조	-3059
▁힘들	-3060
피스텔	-3061
▁500	-3062
▁이상의	-3063
▁포함한	-3064
▁위법	-3065
▁포착	-3066
▁김씨의	-3067
▁필로폰	-3068
▁남성에게	-3069
라임	-3070
병원	-3071
컴퓨	-3072
▁블랙	-3073
▁승객	-3074
▁잔혹	-3075
▁파기	-3076
▁성희롱	-3077
▁범행으로	-3078
▁의붓아들	-3079
▁혈중알코올농	-3080
▁꺼	-3081
▁탑	-3082
세를	-3083
▁당초	-3084
▁모욕	-3085
컴퓨터	-3086
▁사고로	-3087
▁이르게	-3088
▁절차를	-3089
▁벌금형을	-3090
▁뿌	-3091
▁헤	-3092
일에	-3093
해주	-3094
▁구급	-3095
▁무단	-3096
▁빼돌	-3097
▁사라	-3098
▁수치	-3099
▁당했다	-3100
▁상황이	-3101
▁장관의	-3102
▁정황을	-3103
▁요구했다	-3104
▁구속기소된	-3105
87	-3106
’(	-3107
동생	-3108
▁가수	-3109
▁가져	-3110
▁즉시	-3111
▁발견돼	-3112
▁선처를	-3113
▁앓	-3114
단은	-3115
렀다	-3116
준비	-3117
포한	-3118
▁목을	-3119
▁번째	-3120
▁보안	-3121
▁연락을	-3122
▁유죄로	-3123
▁에	-3124
과는	-3125
재인	-3126
쪽이	-3127
▁벌어	-3128
▁서류	-3129
▁제시	-3130
▁마약을	-3131
▁이같이	-3132
▁전자발찌	-3133
▁징역형을	-3134
에관한법률	-3135
▁몇	-3136
대책	-3137
치상	-3138
▁가짜	-3139
▁성남	-3140
▁일관	-3141
▁교도소	-3142
▁진행한	-3143
하겠다는	-3144
▁오토바이	-3145
▁오피스텔	-3146
▁쫓	-3147
▁흡	-3148
▁불안	-3149
▁여행	-3150
▁일본	-3151
▁확진	-3152
▁강제로	-3153
▁부부는	-3154
▁카메라	-3155
▁협박해	-3156
▁사모펀드	-3157
▁개발	-3158
▁김씨	-3159
▁면담	-3160
▁재발	-3161
▁다치게	-3162
▁사망에	-3163
▁실제로	-3164
▁이들을	-3165
▁효	-3166
이번	-3167
▁방역	-3168
▁채팅	-3169
성폭력	-3170
▁집으로	-3171
▁판결에	-3172
23	-3173
개발	-3174
무를	-3175
이가	-3176
▁국적	-3177
▁최고	-3178
▁호텔	-3179
▁망	-3180
대구	-3181
도의	-3182
모빌	-3183
학년	-3184
▁등도	-3185
▁바꿔	-3186
▁보건	-3187
▁알선	-3188
▁검사는	-3189
▁범행이	-3190
▁병원에	-3191
▁신고한	-3192
26	-3193
만에	-3194
▁분노	-3195
?...	-3196
▁손해배	-3197
▁승용차	-3198
들로부터	-3199
모빌리티	-3200
됐던	-3201
분이	-3202
▁거리	-3203
사실을	-3204
수사를	-3205
지면서	-3206
▁연락이	-3207
▁주장한	-3208
▁가량	-3209
▁바닥	-3210
▁최소	-3211
▁동아일보	-3212
▁성착취물을	-3213
▁스타모빌리티	-3214
▁항소심에서도	-3215
▁쉽	-3216
스북	-3217
있다	-3218
제공	-3219
춘천	-3220
▁소년	-3221
▁의미	-3222
회에서	-3223
▁대해선	-3224
▁참고인	-3225
시아	-3226
음란	-3227
▁국방	-3228
▁법적	-3229
▁필요가	-3230
▁기소의견으로	-3231
▁◇	-3232
대전	-3233
▁격리	-3234
▁고객	-3235
▁비슷	-3236
▁소유	-3237
▁심신	-3238
었지만	-3239
▁바란다	-3240
▁엄벌을	-3241
▁협박한	-3242
▁뛰	-3243
▁낼까	-3244
▁수익	-3245
▁시절	-3246
▁지정	-3247
▁들었다	-3248
▁있었고	-3249
▁확인해	-3250
위원회를	-3251
▁어느쪽이	-3252
?...16	-3253
▁M	-3254
동부	-3255
▁사칭	-3256
▁앞에	-3257
▁하면	-3258
달라고	-3259
▁관련자	-3260
▁않았고	-3261
▁학대한	-3262
▁j	-3263
▁y	-3264
로운	-3265
침입	-3266
▁과정	-3267
▁불이	-3268
▁입원	-3269
▁주식	-3270
지에서	-3271
▁검찰총	-3272
▁마치고	-3273
▁아들이	-3274
▁휘두른	-3275
▁있었다고	-3276
점이	-3277
▁반응	-3278
▁이틀	-3279
▁대가로	-3280
▁사람들이	-3281
부패	-3282
스타	-3283
체를	-3284
카오	-3285
▁물론	-3286
▁후배	-3287
만으로	-3288
▁가담한	-3289
연쇄살인	-3290
▁가상화폐	-3291
▁가까	-3292
▁듣고	-3293
▁부적	-3294
시부터	-3295
▁동영상	-3296
▁진행할	-3297
▁E	-3298
년과	-3299
사업	-3300
▁갈등	-3301
▁도피	-3302
▁인도	-3303
씨도	-3304
▁hs	-3305
▁문을	-3306
▁싶다	-3307
▁올려	-3308
▁음식	-3309
▁입힌	-3310
▁기소돼	-3311
▁장관이	-3312
▁차량에	-3313
▁결정했다	-3314
▁발견했다	-3315
만을	-3316
사무	-3317
▁엄정	-3318
▁판단을	-3319
▁송치했다고	-3320
청에	-3321
학의	-3322
▁권한	-3323
▁들여	-3324
▁채널	-3325
했는지	-3326
▁결정을	-3327
▁김봉현	-3328
▁남성을	-3329
▁않도록	-3330
▁영장전담	-3331
▁둘	-3332
▁테	-3333
▁헬	-3334
관은	-3335
만간	-3336
수로	-3337
졌고	-3338
줬다	-3339
▁걸어	-3340
▁유인	-3341
▁있지	-3342
▁전에	-3343
▁특검	-3344
▁범행은	-3345
▁사실상	-3346
▁공소시효	-3347
▁형사처벌	-3348
29	-3349
서에	-3350
▁선임	-3351
▁신빙	-3352
▁장소	-3353
▁검사의	-3354
▁경찰에서	-3355
▁선고받고	-3356
▁시민단체	-3357
▁직원으로	-3358
▁구속영장이	-3359
.9	-3360
법에	-3361
았던	-3362
▁강훈	-3363
▁직장	-3364
▁일부를	-3365
▁컴퓨터	-3366
▁수원지법	-3367
.(	-3368
▁각종	-3369
▁수수	-3370
▁원칙	-3371
▁표창	-3372
▁향해	-3373
보호에	-3374
▁그동안	-3375
▁학대를	-3376
▁전자장치	-3377
▁페이스북	-3378
내려	-3379
신종	-3380
▁공정	-3381
▁중구	-3382
▁범죄에	-3383
▁서울서	-3384
▁것이라고	-3385
▁멍	-3386
▁터	-3387
닝썬	-3388
르다	-3389
▁송파	-3390
▁탑승	-3391
▁폭언	-3392
▁항의	-3393
▁메신저	-3394
▁생각한다	-3395
▁입건했다고	-3396
▁성폭력범죄의	-3397
대의	-3398
이자	-3399
▁내리	-3400
▁명확	-3401
▁5000	-3402
ho	-3403
스럽	-3404
이기	-3405
전주	-3406
제가	-3407
▁승리	-3408
▁원룸	-3409
▁잠을	-3410
▁도움을	-3411
▁중학생	-3412
▁적발됐다	-3413
▁뜻	-3414
남용	-3415
증권	-3416
~20	-3417
▁개설	-3418
▁보육	-3419
▁최초	-3420
(56)	-3421
▁검찰과	-3422
▁결정할	-3423
▁사람을	-3424
▁이뤄진	-3425
▁밟	-3426
▁싸	-3427
▁앉	-3428
▁앱	-3429
히려	-3430
▁배당	-3431
▁약속	-3432
▁정당	-3433
▁침입	-3434
성범죄	-3435
▁드러나	-3436
▁사실은	-3437
▁유전자	-3438
▁요구하는	-3439
▁서울남부지검	-3440
문서	-3441
▁일행	-3442
▁전면	-3443
▁해서	-3444
▁강남구	-3445
▁남성은	-3446
▁한다고	-3447
월에	-3448
진술	-3449
회는	-3450
▁권력	-3451
▁부상	-3452
▁유명	-3453
선거법	-3454
▁벌였다	-3455
▁폭력을	-3456
방지	-3457
▁금품	-3458
▁중고	-3459
(22)	-3460
▁범죄로	-3461
▁착수했다	-3462
▁특정경제	-3463
▁영장실질심	-3464
BC	-3465
메시	-3466
어야	-3467
운동	-3468
웠다	-3469
혜선	-3470
▁수행	-3471
▁일상	-3472
▁차단	-3473
▁검사가	-3474
▁중형을	-3475
▁밝혀졌다	-3476
▁초등학생	-3477
화를	-3478
▁기재	-3479
▁동물	-3480
▁신뢰	-3481
▁유료	-3482
▁자수	-3483
▁재차	-3484
▁전과	-3485
▁부분이	-3486
▁법무부는	-3487
▁폭행하고	-3488
▁학교폭력	-3489
등포	-3490
치료	-3491
▁기획	-3492
▁나올	-3493
▁딸이	-3494
▁순찰	-3495
▁점검	-3496
▁호송	-3497
카메라	-3498
하려고	-3499
▁상당한	-3500
▁정황이	-3501
▁조씨가	-3502
▁기자회견을	-3503
▁쓴	-3504
비가	-3505
▁목적	-3506
▁서구	-3507
▁용인	-3508
▁해명	-3509
해왔다	-3510
(24)	-3511
▁성관계	-3512
▁퍼	-3513
▁홀	-3514
등록	-3515
카드	-3516
특정	-3517
▁노출	-3518
▁배달	-3519
▁부천	-3520
▁시인	-3521
적이고	-3522
▁블랙박스	-3523
▁소방당국	-3524
▁p	-3525
와의	-3526
하여	-3527
▁공익	-3528
▁병합	-3529
▁보복	-3530
▁무면허	-3531
▁영등포	-3532
렌식	-3533
법인	-3534
살해	-3535
▁골절	-3536
▁서로	-3537
자들이	-3538
▁지하철	-3539
▁휘둘러	-3540
▁성보호에	-3541
법을	-3542
▁공식	-3543
▁무마	-3544
▁은닉	-3545
▁진정	-3546
▁갑자기	-3547
▁밖으로	-3548
▁불기소	-3549
▁상처를	-3550
▁반박했다	-3551
▁개인정보를	-3552
▁멈	-3553
은닉	-3554
주지	-3555
치기	-3556
▁것과	-3557
▁골프	-3558
▁길이	-3559
▁살아	-3560
▁부산시	-3561
▁않으면	-3562
▁학부모	-3563
▁후보자	-3564
▁메시지를	-3565
▁않았다고	-3566
다시	-3567
따라	-3568
목의	-3569
시켜	-3570
▁그룹	-3571
▁도중	-3572
▁생명	-3573
▁은폐	-3574
▁입국	-3575
▁늘어난	-3576
▁결심공판에서	-3577
므로	-3578
▁동종	-3579
인에게	-3580
▁사고가	-3581
▁위치추적	-3582
▁접수됐다	-3583
받는	-3584
수수	-3585
토킹	-3586
특수	-3587
▁노래	-3588
▁단계	-3589
▁동원	-3590
▁직원이	-3591
▁조사결과	-3592
▁종합하면	-3593
디오	-3594
러한	-3595
일이	-3596
▁동일	-3597
▁용서	-3598
▁원심	-3599
▁이렇게	-3600
▁불법촬영	-3601
간다	-3602
▁도와	-3603
▁벌여	-3604
▁변론	-3605
▁양천	-3606
▁판사	-3607
▁과정에	-3608
▁문제를	-3609
▁발견해	-3610
▁의원의	-3611
준비기일	-3612
▁구속했다	-3613
▁살인미수	-3614
▁주장하는	-3615
억여	-3616
▁개선	-3617
▁마신	-3618
▁측에	-3619
▁이용한	-3620
▁말다툼을	-3621
▁모텔에서	-3622
▁지속적으로	-3623
미약	-3624
서가	-3625
차로	-3626
▁공사	-3627
▁엄마	-3628
▁운용	-3629
▁유도	-3630
▁자가	-3631
▁대해서	-3632
▁비서관	-3633
▁자세한	-3634
▁손해배상	-3635
▁않았다는	-3636
▁제기했다	-3637
)’	-3638
▁묵	-3639
체육	-3640
▁상고	-3641
▁실형	-3642
신고를	-3643
통신망	-3644
▁발언을	-3645
▁정씨는	-3646
▁카카오	-3647
피해자가	-3648
▁성폭행을	-3649
▁능	-3650
▁캡	-3651
스러	-3652
회사	-3653
▁만한	-3654
▁이첩	-3655
▁작업	-3656
▁죄책	-3657
됐다고	-3658
으면서	-3659
▁개정안	-3660
▁반성하는	-3661
22	-3662
▁묶	-3663
간의	-3664
공소	-3665
정신	-3666
청주	-3667
▁박모	-3668
번호를	-3669
▁비슷한	-3670
▁조씨의	-3671
▁수원지검	-3672
가가	-3673
시킨	-3674
았고	-3675
SNS	-3676
▁경험	-3677
▁글이	-3678
▁말씀	-3679
▁창원	-3680
▁문자메시	-3681
▁상습적으로	-3682
▁공판준비기일	-3683
ar	-3684
▁프	-3685
▁결혼	-3686
▁배임	-3687
▁조카	-3688
▁중에	-3689
▁▶	-3690
▁국제	-3691
▁내린	-3692
▁한강	-3693
▁때까지	-3694
▁모습이	-3695
▁보였다	-3696
▁유튜버	-3697
▁정경심	-3698
레이	-3699
리며	-3700
비리	-3701
▁가입	-3702
▁당부	-3703
▁대비	-3704
▁딸의	-3705
▁비교	-3706
▁업주	-3707
▁측의	-3708
▁카페	-3709
▁한번	-3710
물손괴	-3711
▁의혹과	-3712
▁확인할	-3713
경찰청은	-3714
▁피해자들을	-3715
고도	-3716
돼야	-3717
요원	-3718
▁간부	-3719
▁사랑	-3720
▁신도	-3721
▁영업	-3722
▁정식	-3723
▁제도	-3724
구에서	-3725
▁신고로	-3726
▁재판은	-3727
▁제주시	-3728
▁광주지법	-3729
▁피의자심	-3730
es	-3731
ha	-3732
성과	-3733
참여	-3734
jin	-3735
▁번호	-3736
▁비용	-3737
▁합동	-3738
▁반부패	-3739
▁어려워	-3740
▁하는데	-3741
kg	-3742
수본	-3743
지로	-3744
▁LH	-3745
▁노동	-3746
▁모녀	-3747
▁않자	-3748
▁조씨	-3749
▁문재인	-3750
▁미수에	-3751
▁조사가	-3752
▁받아들여	-3753
▁의견으로	-3754
▁왔	-3755
공직	-3756
▁본격	-3757
▁통과	-3758
됐다는	-3759
일에는	-3760
하려는	-3761
▁대기업	-3762
▁부위를	-3763
▁실형이	-3764
▁인정한	-3765
▁확보했다	-3766
▁불가피하다	-3767
▁피해자들의	-3768
기준	-3769
심에	-3770
▁jh	-3771
▁구입	-3772
▁당사	-3773
▁만든	-3774
▁배제	-3775
▁수천	-3776
▁우선	-3777
▁장모	-3778
▁늦	-3779
▁왕	-3780
하나	-3781
▁내가	-3782
▁누구	-3783
▁연기	-3784
▁위장	-3785
▁임의	-3786
▁아내를	-3787
▁동영상을	-3788
▁인정된다	-3789
돈을	-3790
용한	-3791
▁“1	-3792
▁대리	-3793
▁출연	-3794
▁시간이	-3795
▁가능성도	-3796
▁고발했다	-3797
▁성매매를	-3798
▁시작했다	-3799
건에	-3800
천지	-3801
▁가진	-3802
▁민간	-3803
▁방향	-3804
▁복지	-3805
▁수상	-3806
▁수집	-3807
▁열릴	-3808
▁수사와	-3809
▁영향을	-3810
▁카카오톡	-3811
케이	-3812
행정	-3813
▁군산	-3814
▁놓고	-3815
▁심의	-3816
▁일정	-3817
▁보이고	-3818
▁수사의	-3819
▁조만간	-3820
▁행동을	-3821
과정에서	-3822
▁승용차를	-3823
▁용의자로	-3824
▁이뤄지지	-3825
▁도로교통법	-3826
▁피해자들이	-3827
▁벽	-3828
년의	-3829
동구	-3830
아버	-3831
울산	-3832
▁그를	-3833
▁시험	-3834
이었던	-3835
▁불복해	-3836
▁서울북	-3837
▁입주민	-3838
▁중대한	-3839
▁2009	-3840
▁조사했다	-3841
란을	-3842
방송	-3843
cho	-3844
▁경영	-3845
▁다툼	-3846
▁전직	-3847
▁질문	-3848
▁충돌	-3849
▁합리	-3850
▁사람의	-3851
▁작성한	-3852
▁혐의와	-3853
▁특수상해	-3854
공급	-3855
에선	-3856
특별	-3857
▁심사	-3858
▁통한	-3859
▁관리에	-3860
▁올렸다	-3861
▁조혜선	-3862
▁진술이	-3863
대학	-3864
링크	-3865
조합	-3866
화성	-3867
▁공조	-3868
▁남아	-3869
▁보는	-3870
▁참고	-3871
됐으며	-3872
상으로	-3873
▁다수의	-3874
▁둔기로	-3875
▁신청을	-3876
▁행위는	-3877
▁성관계를	-3878
▁징역형의	-3879
▁홈	-3880
물이	-3881
항공	-3882
▁근로	-3883
▁당해	-3884
▁미만	-3885
▁송환	-3886
▁총장	-3887
▁크다	-3888
▁김모씨	-3889
▁오히려	-3890
▁제목의	-3891
▁경찰관이	-3892
▁극단적인	-3893
▁아동학대치사	-3894
각을	-3895
구역	-3896
리핀	-3897
▁끝내	-3898
▁나이	-3899
▁다투	-3900
▁석방	-3901
▁재직	-3902
▁하기	-3903
▁거리두	-3904
▁비롯해	-3905
▁장씨는	-3906
▁현장을	-3907
▁화성연쇄살인	-3908
▁특정범죄가중처벌	-3909
▁빨	-3910
경을	-3911
나는	-3912
조차	-3913
▁공군	-3914
5000	-3915
▁김진하	-3916
▁떨어진	-3917
▁명의로	-3918
▁중학교	-3919
조사에서	-3920
jinha	-3921
▁제주지방법원	-3922
▁jhjinha	-3923
내가	-3924
실을	-3925
움이	-3926
차별	-3927
치지	-3928
포츠	-3929
▁35	-3930
▁거절	-3931
▁더욱	-3932
▁운행	-3933
▁잠적	-3934
▁찌른	-3935
▁폭발	-3936
▁희망	-3937
개월간	-3938
▁난동을	-3939
▁바닥에	-3940
▁여전히	-3941
▁범죄수익	-3942
28	-3943
▁쪽	-3944
량의	-3945
려는	-3946
리핑	-3947
▁뒤인	-3948
▁무거	-3949
▁무시	-3950
▁126	-3951
▁요구한	-3952
▁하겠다	-3953
▁2012	-3954
▁붙잡았다	-3955
▁수법으로	-3956
버스	-3957
보를	-3958
▁낳은	-3959
▁누리	-3960
▁부과	-3961
▁아래	-3962
▁연예	-3963
▁존재	-3964
▁초기	-3965
▁추락	-3966
▁취득	-3967
자들의	-3968
하라고	-3969
▁소송을	-3970
▁지시를	-3971
▁확인되지	-3972
랜드	-3973
려가	-3974
보면	-3975
업무	-3976
였고	-3977
일러	-3978
▁감형	-3979
▁방화	-3980
생활을	-3981
▁대표의	-3982
▁태도를	-3983
▁행위에	-3984
▁입건했다	-3985
관련	-3986
로를	-3987
▁다행	-3988
▁모르	-3989
▁민정	-3990
▁시점	-3991
▁일삼	-3992
▁제가	-3993
▁점에서	-3994
▁했는데	-3995
하면서도	-3996
▁아니라고	-3997
▁피고인은	-3998
▁피의자심문	-3999
부당	-4000
▁그가	-4001
▁시내	-4002
▁이혼	-4003
▁인계	-4004
▁전환	-4005
▁천안	-4006
▁사회봉	-4007
▁했으나	-4008
▁심신미약	-4009
~3	-4010
▁뜯	-4011
▁탐	-4012
받지	-4013
우는	-4014
음주	-4015
추홀	-4016
▁금감	-4017
▁대로	-4018
▁문화	-4019
▁안정	-4020
▁안타	-4021
▁주도	-4022
▁운영한	-4023
▁판매한	-4024
▁이뤄졌다	-4025
▁구속했다고	-4026
▁낙	-4027
▁빈	-4028
▁움	-4029
켰다	-4030
▁암호	-4031
▁입금	-4032
▁자살	-4033
▁하게	-4034
구하고	-4035
▁열린다	-4036
▁저질러	-4037
▁제기된	-4038
▁음주운전을	-4039
트남	-4040
학폭	-4041
항소	-4042
▁노원	-4043
▁임신	-4044
▁있게	-4045
▁태안	-4046
▁가방에	-4047
▁결과에	-4048
▁상황이다	-4049
▁파악하고	-4050
계약	-4051
었을	-4052
해당	-4053
▁45	-4054
▁송금	-4055
▁정인	-4056
▁제안	-4057
▁중순	-4058
▁불가능	-4059
▁수밖에	-4060
▁시장의	-4061
▁없었던	-4062
▁적극적으로	-4063
배를	-4064
접대	-4065
제로	-4066
▁대법	-4067
▁범인	-4068
▁수강	-4069
▁숨져	-4070
▁오른	-4071
▁지구	-4072
▁고의로	-4073
▁마시고	-4074
▁마포구	-4075
▁부검을	-4076
▁수사권	-4077
▁스토킹	-4078
▁자동차	-4079
▁제기한	-4080
▁직원을	-4081
▁직권남용	-4082
는다	-4083
되기	-4084
▁부패	-4085
▁연결	-4086
▁자기	-4087
▁춘천	-4088
▁해도	-4089
▁종로구	-4090
참여재판	-4091
▁영상물을	-4092
▁취재진의	-4093
▁s	-4094
▁렌	-4095
▁캐	-4096
상황	-4097
▁넘게	-4098
▁손을	-4099
▁신변	-4100
▁절충	-4101
집에서	-4102
▁운전을	-4103
▁포렌식	-4104
▁주장하고	-4105
놓고	-4106
형욱	-4107
▁개입	-4108
▁건설	-4109
▁관악	-4110
▁당국	-4111
▁받던	-4112
▁시달	-4113
▁경비원	-4114
▁진행될	-4115
▁허위로	-4116
▁확보해	-4117
▁고소했다	-4118
관의	-4119
액을	-4120
▁검색	-4121
▁투입	-4122
▁강씨는	-4123
▁이야기	-4124
▁거리두기	-4125
▁법원에서	-4126
▁특별수사	-4127
▁안해본선경쟁력	-4128
et	-4129
is	-4130
▁짧	-4131
단속	-4132
단에	-4133
드시	-4134
적을	-4135
▁나왔	-4136
▁북한	-4137
▁사정	-4138
▁인멸	-4139
대통령	-4140
▁강하게	-4141
▁부분에	-4142
▁영상물	-4143
▁정도가	-4144
▁투약한	-4145
▁국회의원	-4146
▁치료프로그램	-4147
▁피해자들에게	-4148
공동	-4149
▁학폭	-4150
▁형태	-4151
(29)	-4152
▁누리꾼	-4153
▁출석해	-4154
▁공직선거법	-4155
▁공무집행방해	-4156
▁덮	-4157
건이	-4158
마다	-4159
분간	-4160
처분	-4161
횡령	-4162
▁근처	-4163
▁수백	-4164
▁외에	-4165
아이가	-4166
▁감염병	-4167
▁근거로	-4168
▁손으로	-4169
▁유리한	-4170
▁이러한	-4171
▁행위가	-4172
4·	-4173
▁U	-4174
부와	-4175
월께	-4176
▁과실	-4177
▁군사	-4178
▁빠진	-4179
▁성인	-4180
▁전반	-4181
▁파견	-4182
▁수사할	-4183
▁양부모	-4184
▁하다가	-4185
▁법정구속	-4186
▁출국금지	-4187
스템	-4188
▁간호	-4189
▁내사	-4190
▁무엇	-4191
▁시청	-4192
▁신호	-4193
▁캡처	-4194
교육청	-4195
▁법원의	-4196
▁서울대	-4197
▁스마트	-4198
▁청장은	-4199
ol	-4200
선수	-4201
해양	-4202
100	-4203
▁미안	-4204
▁미추홀	-4205
▁반드시	-4206
▁베트남	-4207
▁보냈다	-4208
▁비공개	-4209
▁시도한	-4210
▁지목된	-4211
▁체포해	-4212
▁편의점	-4213
▁고등학교	-4214
▁입장문을	-4215
▁신청했다고	-4216
불법	-4217
우고	-4218
주일	-4219
▁구청	-4220
▁목표	-4221
▁박상	-4222
▁법인	-4223
▁수용	-4224
▁입시	-4225
한국당	-4226
▁시스템	-4227
▁심각한	-4228
▁쓰러져	-4229
▁필리핀	-4230
▁주먹으로	-4231
▁해당하는	-4232
(8	-4233
cm	-4234
소방	-4235
이사	-4236
체적	-4237
▁가깝	-4238
▁나쁘	-4239
▁맡은	-4240
▁매입	-4241
▁반발	-4242
▁부담	-4243
▁정리	-4244
▁KBS	-4245
▁공판은	-4246
▁택배사	-4247
▁아동보호	-4248
▁통화에서	-4249
▁공소사실을	-4250
31	-4251
심한	-4252
▁게재	-4253
▁김포	-4254
▁명백	-4255
▁상장	-4256
▁익산	-4257
▁전치	-4258
▁정의	-4259
내려놓	-4260
하는데	-4261
▁문형욱	-4262
▁송치할	-4263
▁여성은	-4264
▁임원서	-4265
▁전부터	-4266
▁...“	-4267
▁불구하고	-4268
▁올라왔다	-4269
▁의뢰했다	-4270
내려놓으니	-4271
▁쌍	-4272
마약	-4273
왼쪽	-4274
절도	-4275
▁기본	-4276
▁누군	-4277
▁운동	-4278
▁이내	-4279
(37)	-4280
▁여학생	-4281
▁작업을	-4282
▁할머니	-4283
▁활동을	-4284
▁범인으로	-4285
▁변호사가	-4286
35	-4287
5·	-4288
노동	-4289
단계	-4290
리로	-4291
상담	-4292
▁내역	-4293
▁종업	-4294
▁항공	-4295
▁대표를	-4296
▁주변에	-4297
▁차량이	-4298
▁어려움을	-4299
부의	-4300
사관	-4301
산구	-4302
소로	-4303
신을	-4304
전을	-4305
.10	-4306
▁대처	-4307
▁마구	-4308
▁말이	-4309
▁명이	-4310
▁부회	-4311
▁의식	-4312
▁증명	-4313
▁추궁	-4314
영장을	-4315
(46)	-4316
▁여부는	-4317
▁의식을	-4318
▁인정할	-4319
▁휴대전화로	-4320
▁짓	-4321
고등	-4322
이용	-4323
재정	-4324
중에	-4325
▁가지	-4326
▁고민	-4327
▁발급	-4328
▁총격	-4329
▁나오지	-4330
▁뉴시스	-4331
▁추행한	-4332
▁것이라는	-4333
▁국립과학수사연구원에	-4334
가락	-4335
복무	-4336
학과	-4337
▁모집	-4338
▁앓고	-4339
▁의결	-4340
드린다	-4341
▁들어간	-4342
▁부상을	-4343
▁사이에	-4344
▁옮겨졌	-4345
▁인터뷰	-4346
▁자리를	-4347
▁공개했다	-4348
르게	-4349
리기	-4350
받을	-4351
생을	-4352
숨을	-4353
해온	-4354
활동	-4355
회분	-4356
▁물어	-4357
▁환경	-4358
됐으나	-4359
▁들여다	-4360
▁자리에서	-4361
지방경찰청은	-4362
3·	-4363
▁액	-4364
▁첩	-4365
더나	-4366
취소	-4367
▁외출	-4368
▁인출	-4369
▁자본	-4370
▁접속	-4371
▁주로	-4372
정인이	-4373
▁다음달	-4374
▁모더나	-4375
▁무겁다	-4376
▁전주시	-4377
▁피해아동	-4378
▁종합적으로	-4379
명도	-4380
언론	-4381
▁보강	-4382
▁얘기	-4383
▁영아	-4384
▁조금	-4385
▁차에	-4386
찬가지	-4387
피의자	-4388
▁그리고	-4389
▁나오고	-4390
▁내에서	-4391
▁브리핑	-4392
▁신상을	-4393
▁검거됐다	-4394
▁사망했다	-4395
ty	-4396
▁좀	-4397
대와	-4398
도박	-4399
이지	-4400
▁기업	-4401
▁뛰어	-4402
▁밝힐	-4403
▁본인	-4404
▁비리	-4405
▁위로	-4406
▁이중	-4407
▁입을	-4408
▁자주	-4409
▁체육	-4410
▁카드	-4411
대에게	-4412
▁고의가	-4413
▁일어나	-4414
▁지장이	-4415
▁철저히	-4416
위원회는	-4417
▁청원인은	-4418
▁만료	-4419
▁저녁	-4420
▁전송	-4421
▁주목	-4422
▁협력	-4423
▁협의	-4424
된다고	-4425
▁벌금형	-4426
▁범죄가	-4427
▁이씨의	-4428
▁당했다고	-4429
▁범죄단체	-4430
가고	-4431
기의	-4432
시민	-4433
연합	-4434
▁나체	-4435
▁다양	-4436
▁몸을	-4437
▁소셜	-4438
▁적은	-4439
음란물	-4440
▁김학의	-4441
▁등에게	-4442
▁접수한	-4443
▁마찬가지	-4444
규모	-4445
보니	-4446
인인	-4447
판결	-4448
▁객관	-4449
▁담겨	-4450
▁술자	-4451
▁안내	-4452
▁여의	-4453
▁잡고	-4454
(26)	-4455
▁같은해	-4456
▁방치해	-4457
▁벌이다	-4458
▁빼돌린	-4459
▁새로운	-4460
▁선고를	-4461
▁지적이	-4462
▁침입해	-4463
▁법무부장	-4464
▁비판했다	-4465
르지	-4466
일과	-4467
지구	-4468
▁수입	-4469
바이트	-4470
(27)	-4471
▁가족이	-4472
▁소환해	-4473
▁엄중한	-4474
▁인근에	-4475
▁거주하는	-4476
▁게시판에	-4477
▁당부했다	-4478
▁발견되지	-4479
▁이춘재의	-4480
▁전망이다	-4481
▁항소장을	-4482
개의	-4483
으려	-4484
이미	-4485
주고	-4486
▁36	-4487
▁검출	-4488
▁무고	-4489
(52)	-4490
▁공모해	-4491
▁알려져	-4492
▁옮겨져	-4493
▁대전지법	-4494
▁죄송하다	-4495
경찰서에서	-4496
▁정보통신망	-4497
▁국민참여재판	-4498
▁갔	-4499
▁맥	-4500
▁책	-4501
범이	-4502
심사	-4503
우리	-4504
청구	-4505
호선	-4506
▁깊이	-4507
▁비위	-4508
▁사죄	-4509
▁약식	-4510
▁여중	-4511
▁있기	-4512
▁주의	-4513
▁찍은	-4514
▁홍보	-4515
▁경제적	-4516
▁다행히	-4517
▁대상이	-4518
▁범행한	-4519
▁아내와	-4520
▁아들의	-4521
▁확인하기	-4522
2·	-4523
▁꼬	-4524
강제	-4525
관을	-4526
구조	-4527
보험	-4528
상의	-4529
시험	-4530
지와	-4531
▁대답	-4532
▁부시	-4533
▁세워	-4534
▁손정	-4535
▁어깨	-4536
▁전경	-4537
지검은	-4538
(28)	-4539
▁이씨가	-4540
여만원을	-4541
▁대구지법	-4542
갓갓	-4543
출석	-4544
▁대체	-4545
▁법리	-4546
▁우울	-4547
▁저항	-4548
▁전후	-4549
▁클럽	-4550
▁태국	-4551
이라도	-4552
▁경주시	-4553
▁달라고	-4554
▁동의를	-4555
▁무죄로	-4556
▁시신이	-4557
▁신청한	-4558
▁확인된	-4559
르바이트	-4560
▁적용했다	-4561
기와	-4562
민국	-4563
산업	-4564
정책	-4565
▁감시	-4566
▁개최	-4567
▁모친	-4568
▁중간	-4569
▁직전	-4570
(48)	-4571
6000	-4572
▁검찰로	-4573
▁경우가	-4574
▁남성의	-4575
▁상황에	-4576
▁입건된	-4577
▁달아났다	-4578
▁빌라에서	-4579
▁전해진다	-4580
▁지적장애	-4581
▁혹	-4582
배포	-4583
성에	-4584
천시	-4585
▁보장	-4586
▁살고	-4587
▁성립	-4588
▁센터	-4589
▁야산	-4590
▁일치	-4591
▁파손	-4592
해졌다	-4593
▁나오는	-4594
▁알려졌	-4595
▁요청을	-4596
▁이유가	-4597
▁최신종	-4598
▁입건됐다	-4599
▁입장이다	-4600
▁우발적으로	-4601
▁라임자산운용	-4602
▁k	-4603
됐을	-4604
신문	-4605
이런	-4606
이어	-4607
인에	-4608
짜리	-4609
▁쓰레	-4610
▁악성	-4611
▁압박	-4612
▁연관	-4613
▁정말	-4614
사건의	-4615
(36)	-4616
▁공개한	-4617
▁부부가	-4618
▁빠져나	-4619
▁신체적	-4620
▁유가족	-4621
▁충격을	-4622
▁양형부당	-4623
▁조주빈의	-4624
▁주장하며	-4625
▁차원에서	-4626
▁주거지에서	-4627
생아	-4628
수의	-4629
자체	-4630
조물	-4631
▁숨을	-4632
▁어디	-4633
▁제조	-4634
▁졸라	-4635
▁총선	-4636
▁토로	-4637
▁경위와	-4638
▁남편이	-4639
▁외에도	-4640
▁접수된	-4641
▁차관의	-4642
▁택시를	-4643
▁편취한	-4644
▁포함된	-4645
전문기관	-4646
▁들어갔다	-4647
▁서울서부지법	-4648
88	-4649
ma	-4650
고소	-4651
득표	-4652
세요	-4653
준영	-4654
판매	-4655
▁격분	-4656
▁끝난	-4657
▁넣어	-4658
▁대형	-4659
▁소명	-4660
▁움직	-4661
▁최모	-4662
▁관심이	-4663
▁발생해	-4664
▁선고가	-4665
▁윤석열	-4666
▁주장이	-4667
▁형량이	-4668
▁훼손한	-4669
▁금융감독	-4670
▁암호화폐	-4671
▁진행됐다	-4672
남기	-4673
오롱	-4674
진흥	-4675
▁건네	-4676
▁규명	-4677
▁근절	-4678
▁기사	-4679
▁부딪	-4680
▁부친	-4681
▁인턴	-4682
▁출근	-4683
▁허가	-4684
가에서	-4685
처벌법	-4686
(31)	-4687
▁가깝게	-4688
▁대학생	-4689
▁불만을	-4690
▁지시한	-4691
▁출동해	-4692
▁검토하고	-4693
▁아니냐는	-4694
범죄수사대는	-4695
▁쉬	-4696
보는	-4697
▁고교	-4698
▁막기	-4699
▁몰고	-4700
▁미뤄	-4701
▁분류	-4702
▁없을	-4703
기까지	-4704
년까지	-4705
합니다	-4706
▁원하지	-4707
▁종합해	-4708
피고인의	-4709
▁경찰청은	-4710
▁성추행한	-4711
▁울산지법	-4712
▁있었다는	-4713
▁조주빈은	-4714
▁b	-4715
▁걷	-4716
▁써	-4717
경기	-4718
지금	-4719
행을	-4720
.20	-4721
mag	-4722
▁김성	-4723
▁비어	-4724
▁성실	-4725
▁소비	-4726
▁없음	-4727
▁주지	-4728
▁추후	-4729
▁가볍지	-4730
▁목숨을	-4731
▁버닝썬	-4732
▁부분을	-4733
▁코오롱	-4734
▁학대해	-4735
▁고유정은	-4736
▁기자회견	-4737
▁중심으로	-4738
▁아르바이트	-4739
▁털	-4740
유경	-4741
▁끌고	-4742
▁나눠	-4743
▁안양	-4744
▁현관	-4745
(43)	-4746
etty	-4747
▁관계를	-4748
▁사례가	-4749
▁추징금	-4750
▁2011	-4751
▁구체적으로	-4752
94	-4753
▁칼	-4754
구치	-4755
더라	-4756
떠한	-4757
로는	-4758
보기	-4759
지청	-4760
한테	-4761
▁그친	-4762
▁납득	-4763
▁밀수	-4764
▁수는	-4765
▁입학	-4766
었다는	-4767
월에는	-4768
자료를	-4769
▁발견한	-4770
▁영상이	-4771
▁아버지가	-4772
▁쇼	-4773
▁흐	-4774
건전	-4775
곳에	-4776
니까	-4777
이로	-4778
일로	-4779
.12	-4780
▁강서	-4781
▁계정	-4782
▁높아	-4783
▁진료	-4784
▁차는	-4785
▁철거	-4786
(39)	-4787
Imag	-4788
▁서울의	-4789
▁않았던	-4790
▁이뤄질	-4791
▁장기간	-4792
▁조직원	-4793
▁판정을	-4794
Getty	-4795
▁음란물을	-4796
▁피해자에	-4797
▁펜	-4798
경남	-4799
내용	-4800
단이	-4801
로서	-4802
최근	-4803
함에	-4804
▁37	-4805
▁거론	-4806
▁광고	-4807
▁교회	-4808
▁금고	-4809
▁기부	-4810
▁머물	-4811
▁보완	-4812
▁주문	-4813
조치를	-4814
층에서	-4815
(30)	-4816
▁가능한	-4817
▁또다시	-4818
▁무차별	-4819
▁사전에	-4820
▁설치된	-4821
▁위치한	-4822
▁판단한	-4823
▁흉기에	-4824
부경찰서	-4825
▁없었다고	-4826
▁사실관계를	-4827
6·	-4828
DB	-4829
▁뺨	-4830
▁썼	-4831
기업	-4832
기지	-4833
산을	-4834
져야	-4835
충남	-4836
협회	-4837
27@	-4838
▁많다	-4839
▁민주	-4840
▁상품	-4841
▁절대	-4842
▁초과	-4843
▁해석	-4844
비서관	-4845
aris	-4846
▁pol	-4847
▁기사와	-4848
▁기억이	-4849
▁김씨를	-4850
▁목격자	-4851
▁범행의	-4852
▁조유경	-4853
▁코링크	-4854
고발사주	-4855
▁남자친구	-4856
▁민정수석	-4857
▁바꿔치기	-4858
▁polaris	-4859
뜨린	-4860
▁남녀	-4861
▁서면	-4862
▁조건	-4863
▁지른	-4864
▁표시	-4865
▁품고	-4866
▁했을	-4867
▁그런데	-4868
▁사정을	-4869
▁소란을	-4870
▁언론에	-4871
▁자금을	-4872
▁집회를	-4873
▁합의를	-4874
▁홍남기	-4875
▁발견하고	-4876
▁진상조사	-4877
▁홈페이지	-4878
명으로부터	-4879
대원	-4880
유행	-4881
▁가방	-4882
▁노조	-4883
▁먹고	-4884
▁바탕	-4885
▁보유	-4886
▁신원	-4887
▁인적	-4888
▁제지	-4889
▁조모	-4890
▁주소	-4891
▁120	-4892
▁부인한	-4893
▁서비스	-4894
▁한국인	-4895
동부지법	-4896
음주운전	-4897
GettyImag	-4898
7·	-4899
있던	-4900
ank	-4901
▁33	-4902
▁두려	-4903
▁뜯어	-4904
▁밖에	-4905
▁옷을	-4906
▁위에	-4907
▁접대	-4908
▁줄고	-4909
▁지도	-4910
▁허용	-4911
마스크	-4912
앞으로	-4913
할머니	-4914
▁과정을	-4915
▁극심한	-4916
▁부모가	-4917
▁신원을	-4918
▁여자친	-4919
▁유료회	-4920
▁징계를	-4921
▁고려하면	-4922
▁출석했다	-4923
▁특정범죄	-4924
▁피의자의	-4925
GettyImages	-4926
격리	-4927
군과	-4928
그러	-4929
모가	-4930
질환	-4931
▁곳간	-4932
▁과태	-4933
▁만인	-4934
▁양을	-4935
건전성	-4936
명이다	-4937
억원의	-4938
혐의로	-4939
화장실	-4940
▁고개를	-4941
▁괴롭힘	-4942
▁대표와	-4943
▁사실과	-4944
▁사형을	-4945
▁시장은	-4946
▁양형이	-4947
▁요청한	-4948
▁의정부	-4949
▁이수와	-4950
▁적발된	-4951
▁청주시	-4952
자들에게	-4953
▁비어간다	-4954
▁자신에게	-4955
재정건전성	-4956
▁서울동부지법	-4957
▁옛	-4958
노총	-4959
미애	-4960
어린	-4961
▁사항	-4962
▁없었	-4963
▁조합	-4964
▁혈액	-4965
▁회계	-4966
(58)	-4967
▁게시글	-4968
▁국방부	-4969
▁부분은	-4970
▁소리를	-4971
▁요구를	-4972
▁체포된	-4973
▁사회복무	-4974
▁이후에도	-4975
계획	-4976
렸고	-4977
업소	-4978
직을	-4979
출혈	-4980
▁군은	-4981
▁방청	-4982
▁선박	-4983
▁이로	-4984
▁잠시	-4985
▁진단	-4986
▁해운	-4987
▁후원	-4988
경찰이	-4989
공직자	-4990
(32)	-4991
▁대법관	-4992
▁여행용	-4993
▁원심과	-4994
▁원인을	-4995
▁촉구했다	-4996
▁영장실질심사를	-4997
사람	-4998
세대	-4999
시로	-5000
지노	-5001
▁가한	-5002
▁권고	-5003
▁물을	-5004
▁전부	-5005
▁점은	-5006
스러운	-5007
자들을	-5008
(47)	-5009
▁0.0	-5010
▁그렇게	-5011
▁방안을	-5012
▁최선을	-5013
▁해경은	-5014
▁선고해달라고	-5015
에관한법률위반	-5016
45	-5017
TF	-5018
디어	-5019
▁다친	-5020
▁상응	-5021
▁연장	-5022
▁육군	-5023
▁인수	-5024
▁훈련	-5025
시까지	-5026
우관계	-5027
(50)	-5028
(54)	-5029
Bank	-5030
▁담겼다	-5031
▁사실도	-5032
▁사진과	-5033
▁안정화	-5034
▁여중생	-5035
▁지자체	-5036
▁처벌할	-5037
▁바탕으로	-5038
▁부적절한	-5039
▁언급했다	-5040
▁예상된다	-5041
▁이들에게	-5042
GettyImagesBank	-5043
~2	-5044
▁I	-5045
▁벤	-5046
교회	-5047
복을	-5048
스를	-5049
용해	-5050
워크	-5051
자치	-5052
▁묻는	-5053
▁속에	-5054
▁조현	-5055
분부터	-5056
(19)	-5057
▁단속을	-5058
